spanish||m.06nm1	0
law||m.04gb7	1
expert||m.02pkl	2
middle_east||m.04wsz	3
lawyer||m.04gc2	4
web_services||m.0n5rs	5
britain||m.07ssc	6
chemical_weapons||m.0bwkbcx	7
syria||m.06vbd	8
washington||m.081yw	9
action_movie||m.02kdv5l	10
vice_president||m.0dq3c	11
humor||m.09kqc	12
film||m.02vxn	13
advertising||m.011s0	14
horror||m.03npn	15
telephone||m.07cx4	16
saturday_night_live||m.039cq4	17
ford||m.02zs4	18
male||m.05zppz	19
actor||m.02hrh1q	20
grammys||m.0c4ys	21
italy||m.03rjj	22
actress||m.02hrh1q	23
generation||m.0ndhl	24
pants||m.07mhn	25
short||m.02hmvc	26
queens||m.0ccvx	27
windows||m.0d4v4	28
benjamin_netanyahu||m.0fm2h	29
iran||m.03shp	30
president_obama||m.02mjmr	31
obama||m.02mjmr	32
united_states||m.09c7w0	33
united_nations||m.07t65	34
experts||m.02pkl	35
retired||m.06lry	36
washington||m.0rh6k	37
nightmare||m.0cjgc	38
u.s.||m.09c7w0	39
carbon_dioxide||m.01s7k	40
congress||m.07t31	41
executive_branch||m.02sdd	42
action||m.02kdv5l	43
alternative||m.016clz	44
democrats||m.0d075m	45
depend||m.03mcm3	46
days||m.02bbq	47
joe_biden||m.012gx2	48
organization||m.0qb7t	49
construction||m.01jnzj	50
night||m.01d74z	51
stock_market||m.0drqp	52
plans||m.02q2rhf	53
pension||m.0by51	54
baby_boom_generation||m.0cpgf	55
baby_boomers||m.0cpgf	56
day||m.02bbq	57
retirement||m.06lry	58
general_electric||m.03bnb	59
rose||m.06m11	60
south_korea||m.06qd3	61
mta||m.021_5z	62
projects||m.0156dy	63
federal_government||m.01bqks	64
chief_executive||m.0dq_5	65
tonnes||m.07ny7	66
the_delays||m.0557_6	67
project||m.0156dy	68
acres||m.0t8t	69
chairman||m.09d6p2	70
prison||m.0d1w9	71
portland||m.02frhbc	72
correctional_facility||m.0d1w9	73
sheriff||m.0mb31	74
telecommunications||m.029g_vk	75
times||m.09rkd	76
foreign_direct_investment||m.02n7nb	77
location||m.078x4m	78
general||m.0130xz	79
champions_league||m.0c1q0	80
fall||m.0134l	81
midfielder||m.02nzb8	82
news_conference||m.01s8fx	83
borussia_dortmund||m.01w_d6	84
dortmund||m.01w_d6	85
striker||m.02sdk9v	86
king||m.04syw	87
television||m.07c52	88
real_mallorca||m.01vqc7	89
ap||m.0cv_2	90
unemployment_benefits||m.0218w7	91
education||m.02jfc	92
glaxosmithkline||m.01bbm7	93
travel_agencies||m.02ty15	94
xinhua_news_agency||m.01n13b	95
drugs||m.02kjb_	96
drug||m.02kjb_	97
xinhua||m.01n13b	98
record_producer||m.0dz3r	99
injury||m.02kh4w	100
chinese||m.01r2l	101
hectares||m.09ppg	102
property_developer||m.028sdw	103
natural_resources||m.05fsp	104
heritage_foundation||m.01tw7q	105
credit_suisse||m.03g776	106
laws||m.04gb7	107
arrangement||m.0z9w	108
communications||m.01lhf	109
alec_baldwin||m.018ygt	110
los_angeles||m.030qb3t	111
bipolar||m.01g2q	112
black||m.0x67	113
november||m.05cw8	114
harry_potter||m.03647x	115
harvard||m.03ksy	116
led||m.04myn	117
nfl||m.059yj	118
touchdown||m.01nv7n	119
yards||m.087tz	120
quarterback||m.06b1q	121
playoff||m.0jxrg	122
seed||m.09dh0	123
dream||m.0c673	124
navy||m.07wg3	125
smart_phone||m.0169zh	126
chairs||m.01mzpv	127
yard||m.087tz	128
sleep||m.06xzh	129
insomnia||m.0ddwt	130
chennai||m.0c8tk	131
photographs||m.068jd	132
tamil||m.01rv7x	133
vocal||m.09l8g	134
tax||m.07g82	135
internal_revenue_service||m.03z19	136
barack_obama||m.02mjmr	137
irs||m.03z19	138
press_conference||m.01s8fx	139
al-qaida||m.0v74	140
u.n.||m.07t65	141
associated_press||m.0cv_2	142
democratic_party||m.0d075m	143
web_site||m.085n4	144
pension_fund||m.02vk53c	145
california||m.01n7q	146
pension_funds||m.02vk53c	147
comptroller||m.03tzmr	148
nonprofit||m.0259tnd	149
qb||m.06b1q	150
russia||m.06bnz	151
japan||m.03_3d	152
general_staff||m.04zm7_	153
world_war_ii||m.081pw	154
bullying||m.027vd9	155
boston_bruins||m.0j2zj	156
warrior||m.01jnld	157
netminder||m.02qvzf	158
faceoff||m.02qwnm	159
bruins||m.0j2zj	160
powerplay||m.0fv03p	161
breath||m.0lyf6	162
detroit||m.02dtg	163
general_motors||m.035nm	164
automaker||m.015smg	165
gm||m.035nm	166
chief_financial_officer||m.0krdk	167
common_stock||m.02zb8r	168
mercedes||m.052mx	169
house||m.03mb9	170
underwear||m.09j1x	171
tv||m.07c52	172
amnesty_international||m.012l0	173
geography||m.034ns	174
defamation||m.0731s	175
amnesty||m.012l0	176
ally||m.0fy85	177
rockets||m.09rvcxw	178
devil||m.02cr2	179
christianity||m.01lp8	180
uk||m.07ssc	181
window||m.0d4v4	182
military_helicopter||m.0275lwb	183
bank||m.017ql	184
citigroup||m.01dfb6	185
jpmorgan_chase||m.01hlwv	186
technology||m.07c1v	187
connecticut||m.01x73	188
september_11||m.0d0vp3	189
suburb||m.0750y	190
financial_industry_regulatory_authority||m.02w85_g	191
houston_rockets||m.0jmfb	192
spurs||m.0jmh7	193
celtics||m.0bwjj	194
bulls||m.0jm74	195
cavaliers||m.0jm7n	196
nov||m.05cw8	197
suns||m.0jml5	198
timberwolves||m.0jmgb	199
vice_president_joe_biden||m.012gx2	200
texas||m.07b_l	201
philadelphia||m.0dclg	202
doctor||m.05t4q	203
nbcuniversal||m.02_l39	204
fox||m.016tt2	205
piracy||m.0ddct	206
sports||m.06ntj	207
destiny||m.02d9wb	208
grand_central||m.01rz3c	209
miles||m.04vb3	210
anna_nicole||m.0hwfl	211
brooklyn||m.0cr3d	212
chorus||m.0l14jd	213
anna_nicole_smith||m.0hwfl	214
brazil||m.015fr	215
publishing||m.0hz28	216
jail||m.0d1w9	217
massachusetts||m.05k7sb	218
red_sox||m.01d5z	219
yankees||m.0cqt41	220
bronx||m.01531	221
metropolitan_transportation_authority||m.021_5z	222
boston_celtics||m.0bwjj	223
brooklyn_nets||m.0jm3b	224
the_wall_street_journal||m.017b3j	225
calif||m.01n7q	226
fungus||m.03154	227
disease||m.027x3	228
health_care||m.01mw2x	229
brown||m.01bm_	230
berne||m.0d6nx	231
vienna||m.0fhp9	232
midfield||m.02nzb8	233
shakespeare||m.081k8	234
theater||m.03qsdpk	235
stravinsky||m.09h_q	236
orchestra||m.05pd6	237
north_korea||m.05b7q	238
accounting||m.0_jm	239
symbol||m.09ddf	240
bush||m.034ls	241
md||m.04rrd	242
elementary_school||m.068bs	243
national_rifle_association||m.0j6f9	244
joe_manchin||m.04lc5t	245
ammunition||m.014tl	246
gun||m.034qg	247
software||m.01mf0	248
computer_security||m.022x_	249
the_new_york_times||m.07k2d	250
computer_network||m.025szts	251
generals||m.0130xz	252
mile||m.04vb3	253
south||m.018hmm	254
maryland||m.04rrd	255
bible||m.015j7	256
photograph||m.068jd	257
generations||m.0ndhl	258
playoffs||m.0jxrg	259
power_play||m.0fv03p	260
hatay_province||m.0244bz	261
hatay||m.0244bz	262
rock||m.06by7	263
the_boston_globe||m.07dk8	264
lakers||m.0jmk7	265
heat||m.0jm2v	266
los_angeles_lakers||m.0jmk7	267
earth||m.02j71	268
san_antonio_spurs||m.0jmh7	269
the_los_angeles_times||m.01p06z	270
football||m.02vx4	271
soccer||m.02vx4	272
liverpool||m.04ltf	273
american_football||m.0jm_	274
flower||m.0c9ph5	275
plaintiff||m.065gc	276
gas_station||m.0gm3m	277
injuries||m.02kh4w	278
death_penalty||m.01s5q	279
kandahar_province||m.02bt0_	280
human||m.0dgw9r	281
breathing||m.0lyf6	282
tv_series||m.0f2f9	283
amazon||m.0mgkg	284
civil_servant||m.0158jv	285
e-mail||m.02nf_	286
zombies||m.089m7	287
chief_operating_officer||m.01yc02	288
facebook||m.02y1vz	289
advanced_micro_devices||m.0z64	290
rocks||m.01cbzq	291
helicopter||m.09ct_	292
russians||m.0g6ff	293
retail||m.0191_7	294
cinema||m.0kcc7	295
firm||m.09s1f	296
retailing||m.0191_7	297
cold||m.0n073	298
grocery_stores||m.01jpn4	299
revenge||m.018sjn	300
gasoline||m.05wy2	301
attorney||m.04gc2	302
documentary||m.0jtdp	303
video_games||m.01mw1	304
eyeglasses||m.0jyfg	305
affairs||m.016nxz	306
tropical_depression||m.07r2x	307
tropical_storm||m.07r2x	308
inches||m.03th6	309
new_york_city||m.02_286	310
first_lady_michelle_obama||m.025s5v9	311
michelle_obama||m.025s5v9	312
cleveland_cavaliers||m.0jm7n	313
denver_nuggets||m.0jmdb	314
nuggets||m.0jmdb	315
cavaliers||m.02g1px	316
nets||m.0jm3b	317
totaled||m.026pxrk	318
referendum||m.0dlt0	319
pregnancy||m.05vqh7	320
illinois||m.03v0t	321
taxation||m.07g82	322
shield||m.0bg7b	323
committee||m.014vp3	324
sleeping||m.06xzh	325
nevada||m.059_c	326
arizona||m.0vmt	327
national_weather_service||m.01q4np	328
air_conditioning||m.025wky1	329
pfizer_inc.||m.0gvbw	330
erectile_dysfunction||m.03tkm	331
pfizer||m.0gvbw	332
traffic_accident||m.08q1tg	333
deepak_chopra||m.01rp3t	334
trousers||m.07mhn	335
glasses||m.0jyfg	336
animated||m.0hcr	337
celebrity||m.01rfz	338
food_network||m.02x0gx	339
pop||m.064t9	340
chinese_medicine||m.01syr	341
nazi||m.05hyf	342
netherlands||m.059j2	343
bicycle||m.0199g	344
u.s._government||m.01bqks	345
cia||m.0d6qjf	346
john_kerry||m.0d3qd0	347
execution||m.01s5q	348
jewelry||m.0404d	349
application||m.02bj4k	350
adolescents||m.0ldpy	351
death_sentence||m.01s5q	352
witchcraft||m.0863g	353
institution||m.01r28c	354
international_monetary_fund||m.03y48	355
ceo||m.0dq_5	356
overtime||m.02yw92	357
goaltender||m.02qvzf	358
pint||m.01gj4c	359
chile||m.0jtt9	360
local||m.01hxyd	361
juice||m.01z1kdw	362
flowers||m.0c9ph5	363
fruit||m.02xwb	364
steak||m.0grtl	365
golden_state_warriors||m.0jmj7	366
warriors||m.0jmj7	367
jumper||m.019b80	368
ad||m.011s0	369
charles||m.0xnc3	370
al_qaeda||m.0v74	371
archives||m.01tygv	372
fashion||m.032tl	373
bus||m.01bjv	374
plan||m.02q2rhf	375
bleeding||m.012n6x	376
humans||m.0dgw9r	377
ethnicity||m.0q9wb	378
boston_red_sox||m.01d5z	379
hip||m.06_kbr	380
miami_heat||m.0jm2v	381
lebron_james||m.01jz6d	382
duke||m.0dzst	383
rockets||m.0jmfb	384
oklahoma_city_thunder||m.04cxw5b	385
charity||m.04dp32	386
slush||m.0dv8l3	387
tom_harkin||m.020ynq	388
english||m.02h40lc	389
math||m.04rjg	390
cemetery||m.0h36z	391
meters||m.04sf9	392
hillary_clinton||m.0d06m5	393
column||m.025xww4	394
new_york_post||m.0px3s	395
president_bill_clinton||m.0157m	396
bill_clinton||m.0157m	397
memorabilia||m.03rnxq	398
sitcom||m.0c4xc	399
dreams||m.0c673	400
mirrors||m.054_l	401
feathers||m.0dfgf	402
gold||m.025rs2z	403
bulldogs||m.01k3tq	404
july_4th||m.03bxns	405
american_values||m.0syy7	406
engine||m.02mk9	407
nato||m.059dn	408
kunar||m.06r76p	409
special_forces||m.01561c	410
head_coach||m.02md_2	411
coach||m.02md_2	412
jeremy_lin||m.09k72lh	413
linsanity||m.09k72lh	414
minnesota_timberwolves||m.0jmgb	415
gross_domestic_product||m.039mk	416
yale||m.08815	417
nebraska||m.05fhy	418
sport||m.06ntj	419
penguins||m.05z6w	420
olympics||m.05nd_	421
ariz||m.0vmt	422
bird_flu||m.0292d3	423
bird||m.015p6	424
diseases||m.027x3	425
physician||m.05t4q	426
aluminum||m.027vj2v	427
enterprise||m.09s1f	428
marijuana||m.054yc0	429
pot||m.054yc0	430
medical_marijuana||m.017r31	431
baby||m.0jnvp	432
cnpc||m.07v1tk	433
legislature||m.0c3b0	434
astronaut||m.0htp	435
gabrielle_giffords||m.0dvl98	436
winter_games||m.086px	437
headache||m.0j5fv	438
professor||m.016fly	439
beverage||m.0271t	440
fate||m.02d9wb	441
roman_catholic_church||m.02vxy_	442
federal_reserve||m.02xmb	443
fed||m.02xmb	444
banking||m.017ql	445
the_fed||m.02xmb	446
factory||m.0168g6	447
lumber||m.025tnyc	448
new_jersey||m.05fjf	449
tech||m.07c1v	450
equity_market||m.0drqp	451
prime_minister_tony_blair||m.0948xk	452
tony_blair||m.0948xk	453
jewish_new_year||m.0dthp	454
manhattan||m.0cc56	455
danube||m.026zt	456
organized_crime||m.05nsg	457
jesus_christ||m.045m1_	458
marxist||m.0651vn	459
ill||m.03v0t	460
principal||m.02wlwtm	461
judaism||m.03_gx	462
trees||m.07j7r	463
duke_university||m.0dzst	464
albert_einstein||m.0jcx	465
new_york_stock_exchange||m.05drh	466
nasdaq_stock_market||m.05dq_	467
the_guardian||m.0cnn5	468
teenager||m.0ldpy	469
internet||m.03rlt	470
antitrust||m.0mxcs	471
nasdaq||m.05dq_	472
federal_aviation_administration||m.02_hj	473
faa||m.02_hj	474
new_york_police_department||m.01lvn4	475
public_services||m.04qkjn	476
premier_league||m.02_tc	477
blackburn_rovers||m.01rly6	478
christmas||m.01vq3	479
alex_ferguson||m.0bvlv	480
manchester_city||m.01634x	481
kazakh||m.01f0hl	482
national_collegiate_athletic_association||m.0gh43	483
electronic_arts||m.01n073	484
ncaa||m.0gh43	485
video_game||m.01mw1	486
ea||m.01n073	487
nonfiction||m.05h83	488
mirror||m.054_l	489
animation||m.0hcr	490
football||m.0jm_	491
deferred_prosecution_agreement||m.06zqzr5	492
panic_attacks||m.0g88b	493
marriage||m.04ztj	494
gray||m.036k5h	495
theater_director||m.0q04f	496
producer||m.01d_h8	497
nev||m.059_c	498
stoic||m.078k2	499
tuberculosis||m.07jwr	500
healthcare||m.01mw2x	501
gdp||m.039mk	502
chair||m.09d6p2	503
kim_jong-un||m.0fgw19	504
mammals||m.04rky	505
birds||m.015p6	506
anhui||m.0qb62	507
flu||m.0cycc	508
dallas_mavericks||m.0jmcv	509
private_company||m.0565rv	510
fractures||m.03fz1q	511
horse||m.03k3r	512
medication||m.018l35	513
gap||m.020wcz	514
amazon.com||m.0mgkg	515
vodafone||m.02d6ph	516
neighborhoods||m.0180xr	517
walmart||m.0841v	518
thanksgiving||m.027qtzz	519
new_york_times||m.07k2d	520
clothing||m.09j2d	521
national_audubon_society||m.021123	522
new_york_public_library||m.01hyd9	523
archive||m.01tygv	524
fabric||m.0dnr7	525
tribune||m.0gk2h	526
esquire||m.01kc87	527
apartment_building||m.01nblt	528
mediterranean||m.04swx	529
napoleon_bonaparte||m.0j5b8	530
theatre||m.03qsdpk	531
nile||m.05b5w	532
cattle||m.01xq0k1	533
modernist||m.04y41	534
orchestral||m.05pd6	535
email||m.02nf_	536
goldman_sachs||m.01xdn1	537
gigabytes||m.039f0	538
communication||m.01lhf	539
british_airways||m.0198z	540
primary_education||m.02rq2k1	541
primary_school||m.068bs	542
coffee_shop||m.020fb2	543
check||m.04nmy9	544
west_point||m.07x4c	545
country||m.01lyv	546
vice_president_dick_cheney||m.0d0vj4	547
dick_cheney||m.0d0vj4	548
staff||m.04zm7_	549
operation_desert_storm||m.018w0j	550
gulf_war||m.018w0j	551
mary||m.04n7gc6	552
dog||m.0bt9lr	553
amir||m.0189kt	554
g-20||m.06vxc9	555
voting_system||m.07_63	556
moammar_gadhafi||m.0dxvs	557
seeds||m.09dh0	558
sneakers||m.09kjlm	559
french_open||m.012xcl	560
reality_television||m.09lmb	561
new_york_university||m.0bwfn	562
groom||m.0ds4250	563
international_civil_aviation_organization||m.03w2s	564
korea||m.06qd3	565
recall||m.01jcrq	566
landlocked||m.01rgj6	567
diesel||m.0l0xy	568
soft_drink||m.06qrr	569
colonial||m.022bh	570
pound||m.05t56	571
credit_cards||m.0d7pp	572
sheikh||m.0189mf	573
sheik||m.0189mf	574
united_arab_emirates||m.0j1z8	575
thailand||m.07f1x	576
summertime||m.078qz	577
dow_jones_industrial_average||m.0cqyw	578
berkshire_hathaway||m.01tmng	579
time_warner_cable||m.08gyry	580
influenza||m.0cycc	581
face-off||m.02qwnm	582
specter||m.038_l	583
vehicle||m.07yv9	584
jesus||m.045m1_	585
koran||m.096tx	586
capital_punishment||m.01s5q	587
police_officer||m.01t2ln	588
mom||m.0lbxz	589
teen||m.0ldpy	590
soda||m.06qrr	591
fine_arts||m.0mg1w	592
international_olympic_committee||m.03xcc	593
ioc||m.03xcc	594
grammy_awards||m.0c4ys	595
tune||m.09dsr	596
mumbai||m.04vmp	597
advertising_agency||m.029czc	598
monopoly||m.04rwd	599
car_crash||m.08q1tg	600
magic||m.0czwj	601
metric_ton||m.07ny7	602
business||m.09s1f	603
major_league_baseball||m.09p14	604
mvp||m.01j4r9	605
locker_room||m.03yfyt	606
tempo||m.07m4v	607
bernard_madoff||m.051znky	608
extra_time||m.02yw92	609
city||m.01634x	610
manchester_united||m.050fh	611
tottenham_hotspur||m.0hvjr	612
etiquette||m.0dl7q	613
mail||m.02nf_	614
ph.d.||m.04zx3q1	615
nonprofit_organization||m.0259tnd	616
united_states_navy||m.07wg3	617
lyon||m.0dprg	618
scottish_premier_league||m.01h0cn	619
sunshine||m.06z0n	620
detective||m.0vjs6	621
value-added_tax||m.01fsjp	622
food_industry||m.02wbm	623
bosnia||m.0166b	624
pittsburgh_steelers||m.05tfm	625
national_football_league||m.059yj	626
steelers||m.05tfm	627
verizon_communications||m.07_dn	628
verizon||m.07_dn	629
microsoft||m.04sv4	630
earthquake||m.02r97	631
sex||m.06vp9	632
boil||m.03xp5n	633
firearm||m.034qg	634
country_music||m.01lyv	635
popular_culture||m.0g6p2	636
sight||m.01k1vd	637
monarchy||m.04szc	638
travel_agency||m.02ty15	639
capital_expenditure||m.04xxl8	640
straight||m.03nh9	641
management_consultant||m.01pqv2	642
laptop_computer||m.01c648	643
mental_illness||m.04x4r	644
delusions||m.0xnpq	645
pc||m.0643t	646
businessman||m.012t_z	647
mus||m.04rmv	648
place||m.078x4m	649
souvenir||m.03rnxq	650
mini||m.0hf2p	651
black||m.01hwt	652
black_american||m.0x67	653
infant||m.0jnvp	654
socialism||m.06nsn	655
italian||m.09y2k2	656
movie||m.02vxn	657
jimmy_carter||m.042kg	658
indianapolis_500||m.014_24	659
motorsports||m.0410tth	660
bell||m.01lgnb	661
alms||m.0309py	662
vision||m.01k1vd	663
handheld||m.030swj	664
caribbean||m.0261m	665
feces||m.03241	666
cereal||m.01yyk	667
onion||m.0dj75	668
real_estate_development||m.028sdw	669
thread||m.02kvytt	670
alcoholic||m.012jc	671
carpet||m.01n5cy	672
mother||m.0lbxz	673
the_who||m.01v0sxx	674
luna||m.04wv_	675
newborn||m.0jnvp	676
easter||m.02j_4	677
european_central_bank||m.02l6_	678
ecb||m.02l6_	679
philadelphia_phillies||m.05xvj	680
miami_marlins||m.02__x	681
phillies||m.05xvj	682
the_new_york_post||m.0px3s	683
mri||m.04xkp	684
the_times||m.09rkd	685
hunan_province||m.01669t	686
arabian_peninsula||m.0cvmv	687
stone||m.01cbzq	688
latter-day_saints||m.0g5llry	689
color||m.01sdr	690
nba||m.05jvx	691
kim_jong_un||m.0fgw19	692
ri||m.055vq1	693
kim_jong_il||m.0143y5	694
wi-fi||m.0h4d9	695
pixels||m.05x50	696
ipad||m.09rvlp4	697
smartphone||m.0169zh	698
head_start||m.01njrf	699
high_blood_pressure||m.0k95h	700
george_washington_university||m.01nnsv	701
fashion_industry||m.032tl	702
cornell||m.01w3v	703
affair||m.016nxz	704
harry||m.03647x	705
iron_man||m.0hnws	706
u.k.||m.07ssc	707
forbes_magazine||m.01r2lw	708
drowned||m.01g27f	709
coo||m.01yc02	710
canine||m.0bt9lr	711
landlocked_country||m.01rgj6	712
reptile||m.06bt6	713
aquarium||m.0149r	714
americas||m.07c5l	715
pound||m.01nv4h	716
investment_management||m.05b6l8	717
ajax_amsterdam||m.0y54	718
nou_camp||m.01ggjl	719
ajax||m.0y54	720
european_cup||m.0c1q0	721
wall_street_journal||m.017b3j	722
iac||m.04g291	723
houston_chronicle||m.01lcyw	724
daily_news||m.02jf15	725
march||m.01v12m	726
willy||m.070qfw	727
sexuality||m.03ngg	728
symbols||m.09ddf	729
kilometres||m.0db_d	730
publicis_groupe||m.03p307q	731
publisher||m.0hz28	732
visa||m.01kqjn	733
grey||m.036k5h	734
mass.||m.05k7sb	735
fishing_boat||m.02q13x7	736
claimant||m.065gc	737
fisheries||m.01sqr_	738
20th_century_fox||m.016tt2	739
expressionism||m.0pybl	740
british_open||m.017zk1	741
lpga||m.017cl4	742
stanford||m.06pwq	743
wolf||m.084sq	744
slate||m.026s38	745
spine||m.01sbrs	746
charitable_organization||m.04dp32	747
leukemia||m.04psf	748
wide_receiver||m.02g_6x	749
abraham||m.0pwb	750
oprah_winfrey||m.0grwj	751
online_store||m.047m52	752
oprah||m.0grwj	753
canadian_broadcasting_corporation||m.0hm0k	754
arrangements||m.0z9w	755
ethnic_group||m.0q9wb	756
motor||m.02mk9	757
san_diego_state_university||m.01q0kg	758
fortune_magazine||m.017804	759
ibm||m.03sc8	760
new_york||m.02_286	761
los_angeles_galaxy||m.01k2yr	762
friendly_match||m.03w0vl	763
rio_de_janeiro||m.06gmr	764
united_states_attorney||m.0294qn	765
ipo||m.0h3z7	766
nuclear_power||m.05k97	767
imf||m.03y48	768
grain||m.01yyk	769
handgun||m.0gxl3	770
coroner||m.0nl50	771
chair||m.01mzpv	772
pharmaceutical_industry||m.02q3wl	773
roche||m.02nyk6	774
consumption||m.07jwr	775
spurs||m.0hvjr	776
double||m.0m3hx	777
sedan||m.021mp2	778
remittances||m.08f4gj	779
agriculture||m.0hkf	780
senator_carl_levin||m.01xh6j	781
carl_levin||m.01xh6j	782
seizure||m.06rhk	783
ichiro_suzuki||m.0hk5_	784
car_accident||m.08q1tg	785
southwest_airlines||m.0gztl	786
mount_everest||m.0blbd	787
everest||m.0blbd	788
ntsb||m.05h31	789
lpga_tour||m.017cl4	790
pond||m.0184rb	791
real_estate_investment_trust||m.02q56z	792
initial_public_offering||m.0h3z7	793
gallon||m.03cm3	794
hardware_store||m.03hv1r	795
cfo||m.0krdk	796
us$||m.09nqf	797
prince_charles||m.0xnc3	798
barbecue||m.0983v	799
folk||m.02w4v	800
half-mast||m.05h01d	801
spandex||m.0142y7	802
premiership||m.02_tc	803
carpenter||m.019x4f	804
law_degree||m.013zdg	805
rutgers||m.0ks67	806
wrinkle||m.02_x63	807
emirates||m.0j1z8	808
laptop||m.01c648	809
reliever||m.02dwpf	810
nyc||m.02_286	811
furlongs||m.031l7	812
purses||m.080hkjn	813
fries||m.02y6n	814
wrinkles||m.02_x63	815
adrenaline||m.02s8y	816
intellectual_property||m.03t0y	817
trade_agreement||m.01fsk5	818
aquariums||m.0149r	819
kindle||m.03d068f	820
stephen_king||m.0jt90f5	821
richard_bachman||m.0jt90f5	822
crime_fiction||m.0lsxr	823
borno_state||m.06xjkq	824
nighttime||m.01d74z	825
headaches||m.0j5fv	826
helmand_province||m.02bs_m	827
magnetic_resonance_imaging||m.04xkp	828
punk||m.05r6t	829
cigar||m.09k5z	830
myanmar||m.04xn_	831
aston_villa||m.0bl8l	832
mick||m.01kx_81	833
private_investigator||m.0gt4l	834
united_states_government||m.01bqks	835
lady_gaga||m.0478__m	836
naval_academy||m.0g8fs	837
gadhafi||m.0dxvs	838
capsize||m.04gq21	839
silver||m.025sf8x	840
alcatraz_island||m.0h594	841
forbes||m.01r2lw	842
tree||m.07j7r	843
logan||m.01s283	844
footbridge||m.04vywd	845
auto_insurance||m.02qvly	846
elephant||m.0bwd_0j	847
brecht||m.017r2	848
tampa_bay_buccaneers||m.07l24	849
feather||m.0dfgf	850
paul||m.03j24kf	851
britain||m.034cm	852
hips||m.06_kbr	853
penis||m.070qfw	854
square_miles||m.0m7l2	855
campground||m.01h6g_	856
international_ice_hockey_federation||m.021m7z	857
sochi_olympics||m.03mfdg	858
blow-up||m.029p7z	859
construction_worker||m.047x57	860
mac||m.0zd6	861
berkeley||m.02zd460	862
medicine||m.018l35	863
food||m.02wbm	864
roche_holding_ag||m.02nyk6	865
non-profit||m.0259tnd	866
personal_computers||m.0643t	867
insights||m.03hl5x0	868
power_consumption||m.020xgm	869
uae||m.0j1z8	870
nuclear_energy||m.05k97	871
international_atomic_energy_agency||m.03w28	872
judiciary||m.0g6tm	873
chat||m.017kpc	874
washington_wizards||m.0jm5b	875
wizards||m.0jm5b	876
portland_trail_blazers||m.0jmm4	877
toronto_raptors||m.0jmcb	878
bp||m.0k5b5	879
pharmaceutical||m.02q3wl	880
united_kingdom||m.07ssc	881
rio||m.06gmr	882
witch||m.0863g	883
washington_d.c.||m.0rh6k	884
bipolar_disorder||m.01g2q	885
juventus||m.045xx	886
yarn||m.02kvytt	887
mercedes-benz||m.052mx	888
penn_state||m.04hgpt	889
electrical_engineer||m.02lp1	890
zte||m.05wq3s	891
farming||m.0hkf	892
corn||m.053wn	893
anhydrous_ammonia||m.0p6_	894
pennsylvania_state_university||m.04hgpt	895
moon||m.04wv_	896
china_central_television||m.0kcyk	897
cctv||m.0kcyk	898
sunlight||m.06z0n	899
european_space_agency||m.02t63	900
esa||m.02t63	901
gps||m.0344_	902
guangdong||m.0h9vh	903
traffic_congestion||m.01j0ry	904
sacramento_kings||m.0jmmn	905
parody||m.0gf28	906
sunset||m.01b2w5	907
paktia_province||m.02bt67	908
thunder||m.04cxw5b	909
the_boston_herald||m.01bsf	910
intensive_care_unit||m.0g1gcq	911
movie_theater||m.0kcc7	912
shields||m.0bg7b	913
david_cameron||m.0266lb	914
campus_police||m.0bg0rt	915
nra||m.0j6f9	916
marches||m.01v12m	917
kirk||m.0crtw	918
boston_university||m.0gl5_	919
goldman||m.01xdn1	920
fogh_rasmussen||m.01p9wn	921
mandela||m.05g7q	922
african_national_congress||m.0_00	923
english_language||m.02h40lc	924
borno||m.06xjkq	925
personal_computer||m.0643t	926
computer_mouse||m.020lf	927
tablet||m.0bh9flk	928
office||m.052zb	929
dallas_morning_news||m.02bd3p	930
litres||m.04lmb	931
vw||m.07ywl	932
app||m.02bj4k	933
nyse||m.05drh	934
republican_national_committee||m.01w5q_	935
mark_twain||m.014635	936
pig||m.068zj	937
absolute_majority||m.02zf4g	938
continent||m.01lyb	939
leonardo||m.04lg6	940
berkshire_hathaway_inc.||m.01tmng	941
american_government||m.01bqks	942
turbo||m.07lkm	943
sigmund_freud||m.06myp	944
freud||m.06myp	945
detroit_red_wings||m.02fp3	946
mathematics||m.04rjg	947
kfc||m.09b6t	948
french_fries||m.02y6n	949
bike||m.0199g	950
delta_air_lines||m.0k9ts	951
southwest||m.0gztl	952
executive_power||m.02sdd	953
nightmares||m.0cjgc	954
president_clinton||m.0157m	955
2014_olympics||m.03mfdg	956
coke||m.01yvs	957
chevrolet||m.09xzd	958
energy_information_administration||m.05ptrz	959
chromium||m.025tkr6	960
gallons||m.03cm3	961
liters||m.04lmb	962
the_residents||m.07jp9	963
qaddafi||m.0dxvs	964
deacon||m.0fd2m	965
same-sex_marriage||m.0n02l	966
roma||m.06j2v	967
u.s._attorney||m.0294qn	968
light-years||m.02wpm_	969
cr||m.025tkr6	970
sweater||m.019b80	971
the_food_network||m.02x0gx	972
nouri_al-maliki||m.0ck32l	973
software_developer||m.018j6p	974
colonialism||m.022bh	975
hotelier||m.0281y20	976
bacteria||m.017q2	977
financial_times||m.0108kc	978
classified_advertising||m.02_6zy	979
classifieds||m.02_6zy	980
commodities_trading||m.0cxgw	981
janet||m.0gbwp	982
tube||m.06slfd	983
adobe_systems||m.0vlf	984
adobe||m.0vlf	985
metta_world_peace||m.04fwsj	986
monarch||m.04syw	987
queen_elizabeth_ii||m.0d1_f	988
queen||m.04syw	989
presenter||m.015cjr	990
couch||m.02crq1	991
bombay||m.04vmp	992
shaikh||m.0189mf	993
yawn||m.01j423	994
cambridge||m.07tg4	995
allianz||m.03s59j	996
infrared||m.03wbm	997
national_transportation_safety_board||m.05h31	998
cable_network||m.0c36ck	999
september_11_attacks||m.0d0vp3	1000
president_richard_nixon||m.06c97	1001
richard_nixon||m.06c97	1002
coma||m.01qw1	1003
apparel||m.09j2d	1004
mobile_phone||m.050k8	1005
organisation||m.0qb7t	1006
time_warner_inc||m.0l8sx	1007
universal_pictures||m.016tw3	1008
not-for-profit||m.0259tnd	1009
feminist||m.02_h0	1010
mussolini||m.0177g	1011
olympic_games||m.05nd_	1012
iihf||m.021m7z	1013
honda||m.03kr0	1014
teenagers||m.0ldpy	1015
convenience_store||m.0crjs	1016
james_inhofe||m.021kpl	1017
supermajority||m.02zf4g	1018
world_trade_center||m.083_h	1019
online_shopping||m.047m52	1020
lbs||m.05t56	1021
disability||m.0fl5x	1022
gay_marriage||m.0n02l	1023
thesis||m.01rt50	1024
racial_discrimination||m.06d4h	1025
mao_zedong||m.04xzm	1026
communist||m.01m59	1027
manners||m.0dl7q	1028
bananas||m.09qck	1029
rocket||m.09rvcxw	1030
los_angeles_police_department||m.01g0n9	1031
paris_saint-germain||m.01_1kk	1032
psg||m.01_1kk	1033
mallorca||m.01vqc7	1034
raptors||m.0jmcb	1035
whisky||m.082bv	1036
spirits||m.04shl0	1037
amyotrophic_lateral_sclerosis||m.017s1k	1038
als||m.017s1k	1039
claude_monet||m.01xnj	1040
roy_lichtenstein||m.0gcgd	1041
modern||m.01tv5c	1042
modern_architecture||m.01tv5c	1043
american_civil_liberties_union||m.0vkm	1044
drowning||m.01g27f	1045
highway_1||m.0j_rr	1046
local_food||m.01hxyd	1047
short_film||m.02hmvc	1048
short_films||m.02hmvc	1049
harvard_university||m.03ksy	1050
chief_executive_officer||m.0dq_5	1051
amazon||m.0cx4p	1052
inch||m.03th6	1053
cbs_corp||m.05th69	1054
time_warner||m.0l8sx	1055
nbc_universal||m.02_l39	1056
the_heritage_foundation||m.01tw7q	1057
clemson_university||m.012vwb	1058
fx||m.02_cz4	1059
ryan_seacrest||m.02b9g4	1060
bully||m.027vd9	1061
antidepressant||m.0z0q	1062
chicago_bulls||m.0jm74	1063
geographical||m.034ns	1064
sichuan||m.0hbbx	1065
roland_garros||m.012xcl	1066
burn||m.01hwqk	1067
percent||m.0h6zk	1068
pixel||m.05x50	1069
procreation||m.06kcv	1070
gay_wedding||m.0n02l	1071
chevy||m.09xzd	1072
valley||m.07yxk	1073
quarts||m.01lctl	1074
fukushima||m.01f1ps	1075
oil_sands||m.01rq0w	1076
guardian||m.0cnn5	1077
irish||m.03bkbh	1078
crayfish||m.0by1g	1079
coca-cola||m.01yvs	1080
bowl_championship_series||m.022rv4	1081
asphyxiation||m.0p7w5	1082
high_commissioner||m.019wcm	1083
floyd_mayweather_jr.||m.04ykxz	1084
soviet_bloc||m.0p366	1085
hydraulic_fracturing||m.027k40k	1086
fracking||m.027k40k	1087
rock||m.01cbzq	1088
san_francisco_49ers||m.06rny	1089
49ers||m.06rny	1090
standard_chartered||m.02hszk	1091
backbone||m.01sbrs	1092
near_east||m.04wsz	1093
grains||m.01yyk	1094
lyon||m.03w7kx	1095
xabi||m.03yvsf	1096
television_network||m.096wp	1097
thessaloniki||m.0b2mc	1098
police_detective||m.0vjs6	1099
joe_manchin_iii||m.04lc5t	1100
jay-z||m.01vw20h	1101
pop_culture||m.0g6p2	1102
tar_sands||m.01rq0w	1103
music_videos||m.0mdxd	1104
motor_city||m.02dtg	1105
developer||m.018j6p	1106
skydiving||m.05zmb	1107
dj||m.02dsz	1108
paul_mccartney||m.03j24kf	1109
beatles||m.07c0j	1110
insight||m.03hl5x0	1111
zip_code||m.0dllr	1112
acre||m.0t8t	1113
real_estate_agent||m.028sgq	1114
vat||m.01fsjp	1115
diana||m.02bg9	1116
shell||m.0g5vy	1117
credit_card||m.0d7pp	1118
combine||m.08__v4	1119
italian||m.0222qb	1120
jesuits||m.04399	1121
john_paul_ii||m.05yfx	1122
virgin_mary||m.04n7gc6	1123
communism||m.01m59	1124
filmmaker||m.02jknp	1125
pope_john_paul_ii||m.05yfx	1126
commission||m.014vp3	1127
barisan_nasional||m.0y0rr	1128
electoral_system||m.07_63	1129
michigan_state||m.01j_cy	1130
pistol||m.0gxl3	1131
rosh_hashana||m.0dthp	1132
london_stock_exchange||m.01c3gj	1133
helmand||m.02bs_m	1134
david_bowie||m.01vsy7t	1135
new_york_yankees||m.0cqt41	1136
alex_rodriguez||m.01f492	1137
triple-a||m.02w98l3	1138
liquor||m.04shl0	1139
conocophillips||m.01vc1k	1140
canyon||m.0kh8w	1141
exxonmobil||m.02s6x	1142
bp_plc||m.0k5b5	1143
mobile_apps||m.0h94y36	1144
hemingway||m.02kz_	1145
ernest_hemingway||m.02kz_	1146
wto||m.085h1	1147
the_daily_mail||m.0180v2	1148
kim_jong-il||m.0143y5	1149
christian||m.01lp8	1150
stanford_university||m.06pwq	1151
choir||m.0l14jd	1152
socialist||m.06nsn	1153
legislative_power||m.0c3b0	1154
second_vatican_council||m.06ztx	1155
jesuit||m.04399	1156
kilograms||m.047dr	1157
baluchistan_province||m.01hf6	1158
united_nations_security_council||m.07vnr	1159
mexican||m.051zk	1160
capital_one_financial||m.04c_q_	1161
santa||m.027g6wt	1162
director_general||m.05172y	1163
havana||m.0d6hn	1164
einstein||m.0jcx	1165
months||m.053jb	1166
columbia||m.015_1q	1167
cell_phone||m.050k8	1168
nelson_mandela||m.05g7q	1169
eastern_cape||m.01tjsl	1170
madiba||m.05g7q	1171
military_helicopters||m.0275lwb	1172
anc||m.0_00	1173
racial_inequality||m.06d4h	1174
mayor_michael_bloomberg||m.09pfj	1175
michael_bloomberg||m.09pfj	1176
american_indian||m.059_w	1177
al_franken||m.01lct6	1178
franken||m.01lct6	1179
inauguration||m.03bxbl6	1180
holland||m.059j2	1181
accountancy||m.0_jm	1182
financial_statements||m.0n82v	1183
continents||m.01lyb	1184
cameraman||m.0215j4	1185
bruise||m.02zpsl	1186
dprk||m.05b7q	1187
independence_day||m.03bxns	1188
multiple_sclerosis||m.0dcqh	1189
brown_university||m.01bm_	1190
chief_technology_officer||m.02211by	1191
slander||m.0731s	1192
ground_zero||m.0hpjf	1193
world_trade_center_site||m.0hpjf	1194
william_ackman||m.02vyqqk	1195
volkswagen_ag||m.07_zt	1196
cctv||m.0lz3x	1197
volkswagen||m.07ywl	1198
british_pound||m.01nv4h	1199
news_corp||m.0sxdg	1200
citi||m.01dfb6	1201
heterosexual||m.03nh9	1202
diddy||m.013w7j	1203
tv_network||m.096wp	1204
reality_tv||m.09lmb	1205
iaea||m.03w28	1206
radiotherapy||m.06kmz	1207
world_trade_organization||m.085h1	1208
animal_welfare||m.017kd4	1209
beauty_pageant||m.0nk95	1210
wharf||m.082j5	1211
president_george_bush||m.034ls	1212
explosive||m.02ryw	1213
new_york_county||m.0cc56	1214
delays||m.0557_6	1215
pop_music||m.064t9	1216
stereo||m.04xbg2	1217
patrick_toomey||m.02_kk7	1218
national_labor_relations_board||m.01gl16	1219
counsel||m.04gc2	1220
nlrb||m.01gl16	1221
harbour||m.03htg	1222
western_united_states||m.018hr_	1223
diane||m.02bg9	1224
stoicism||m.078k2	1225
phd||m.04zx3q1	1226
university_professor||m.016fly	1227
wembley||m.027pds6	1228
ge||m.03bnb	1229
notch||m.020wcz	1230
federico_fellini||m.033rq	1231
warriors||m.01jnld	1232
l.a.||m.030qb3t	1233
sweating||m.0k9qw	1234
juan_rivera||m.04f57q	1235
lower_48||m.04_1l0v	1236
eia||m.05ptrz	1237
meter||m.04sf9	1238
builder||m.047x57	1239
palestine_liberation_organization||m.062dz	1240
hiccups||m.02p3nc	1241
exxon_mobil||m.02s6x	1242
medallion||m.020yd1	1243
consul_general||m.09v97h	1244
cbc||m.0hm0k	1245
kurdish||m.0b1g2	1246
gunfire||m.034qg	1247
judicial_system||m.0g6tm	1248
lsu||m.01pl14	1249
bosnia-herzegovina||m.0166b	1250
mutation||m.04zls	1251
purse||m.080hkjn	1252
fine_art||m.0mg1w	1253
elephants||m.0bwd_0j	1254
j.f.k.||m.0d3k14	1255
united_states_naval_academy||m.0g8fs	1256
concert||m.01jddz	1257
music_director||m.028kk_	1258
attacker||m.02sdk9v	1259
federal_emergency_management_agency||m.0js8z	1260
consolidated_edison||m.03n0h3	1261
game||m.01vwd7x	1262
cska_sofia||m.03xzxb	1263
cska||m.03xzxb	1264
bergdorf_goodman||m.068qw3	1265
handbags||m.080hkjn	1266
free_fall||m.0kwvl	1267
cornell_university||m.01w3v	1268
mexican||m.09k5jvk	1269
fascism||m.02zmm	1270
hawaii||m.0jbt3	1271
big_island||m.0jbt3	1272
cable_channel||m.0c36ck	1273
los_angeles_times||m.01p06z	1274
television_program||m.0f2f9	1275
fishing_vessel||m.02q13x7	1276
whiskey||m.082bv	1277
pac-12||m.0kh51	1278
lyons||m.0dprg	1279
christmas_day||m.01vq3	1280
strangulation||m.01_hlk	1281
hectare||m.09ppg	1282
thirteen||m.01y97x	1283
coffeehouse||m.020fb2	1284
timber||m.025tnyc	1285
david_letterman||m.029_3	1286
lunar_new_year||m.012m47	1287
furlong||m.031l7	1288
spider-man||m.06ys2	1289
biking||m.01sgl	1290
cannabis||m.054yc0	1291
bayer||m.01snr1	1292
security_guard||m.0gt4z	1293
our_lady||m.04n7gc6	1294
memory_loss||m.01j4hd	1295
fedex||m.0k9s1	1296
management_consulting||m.01pqv2	1297
federal_trade_commission||m.018wzs	1298
cybersecurity||m.022x_	1299
antivirus_software||m.01np0n	1300
tonne||m.07ny7	1301
ghost||m.038_l	1302
phoenix_suns||m.0jml5	1303
contraception||m.01cnz	1304
rick_perry||m.02nlj_	1305
streetcar||m.07kfm	1306
the_clash||m.07h76	1307
horns||m.0319l	1308
nit||m.02nz0z	1309
miley_cyrus||m.0bdxs5	1310
peak||m.09d_r	1311
pullover||m.019b80	1312
jewish_people||m.041rx	1313
grinding||m.06jfq0	1314
recollection||m.01jcrq	1315
calories||m.01wv2	1316
athlete||m.01445t	1317
hillary||m.0d06m5	1318
insanity||m.0135vc	1319
michigan_state_university||m.01j_cy	1320
bayonet||m.0f02s	1321
gangster||m.01j31q	1322
prime_minister_david_cameron||m.0266lb	1323
parliamentary_democracy||m.018wl5	1324
mike_krzyzewski||m.026g8n	1325
wagner||m.06c44	1326
metropolitan_opera||m.01fqg5	1327
the_met||m.01fqg5	1328
verdi||m.03d6q	1329
tamils||m.01rv7x	1330
mediterranean_sea||m.04swx	1331
mental_breakdown||m.012z_8	1332
washington_dc||m.0rh6k	1333
san_francisco_giants||m.0713r	1334
nigella_lawson||m.013_gz	1335
birth_control||m.01cnz	1336
grocery_store||m.01jpn4	1337
surveying||m.0gjm7	1338
orlando_magic||m.0jm4b	1339
random_house||m.018_d0	1340
apartment||m.01nblt	1341
m.b.a.||m.07s6fsf	1342
asphalt||m.0hr8	1343
bloom||m.0c9ph5	1344
martin_luther_king_jr.||m.051cc	1345
madness||m.0135vc	1346
milan||m.0947l	1347
oriental||m.01k017	1348
rug||m.01n5cy	1349
con_ed||m.03n0h3	1350
irish_republican_army||m.03t3s	1351
jewish||m.03_gx	1352
blonde||m.0294jb	1353
meatballs||m.01bzmc	1354
disabilities||m.0fl5x	1355
horror_movie||m.03npn	1356
asphyxia||m.0p7w5	1357
cardiovascular_disease||m.02k6hp	1358
tpg_capital||m.03yqpb	1359
ai||m.0mkz	1360
jp_morgan_chase||m.01hlwv	1361
ben_affleck||m.0151w_	1362
mountain||m.09d_r	1363
mad||m.0598h	1364
boston_herald||m.01bsf	1365
non-fiction||m.05h83	1366
anders_fogh_rasmussen||m.01p9wn	1367
portfolio_management||m.05b6l8	1368
cycling||m.01sgl	1369
mouse||m.04rmv	1370
united_states_army||m.07wh1	1371
jew||m.041rx	1372
playwright||m.02hv44_	1373
retirement||m.0by51	1374
gem||m.03c4j	1375
likud_party||m.01dcs1	1376
likud||m.01dcs1	1377
ag||m.025sf8x	1378
ibrahim||m.0pwb	1379
crime||m.0lsxr	1380
alex_ovechkin||m.038ngr	1381
open_championship||m.017zk1	1382
cop||m.01t2ln	1383
orson_welles||m.05kh_	1384
consul||m.09v97h	1385
enemies||m.0hn9c3s	1386
nippon_professional_baseball||m.012xwy	1387
national_invitation_tournament||m.02nz0z	1388
fairy_tale||m.0bxg3	1389
ir||m.03wbm	1390
half-staff||m.05h01d	1391
sulfur||m.025sf9q	1392
decibels||m.02bn8	1393
waitress||m.01t15m	1394
phantom||m.038_l	1395
kkr||m.0286zt	1396
ms||m.0dcqh	1397
racism||m.06d4h	1398
sony_music_entertainment||m.043g7l	1399
publicis||m.03p307q	1400
hendrix||m.01vsy3q	1401
mouse||m.020lf	1402
online_chat||m.017kpc	1403
pacific_coast_league||m.0j2pw	1404
cow||m.01xq0k1	1405
ohio_state_university||m.05krk	1406
time_warner_cable_inc.||m.08gyry	1407
mobile_device||m.030swj	1408
fruits||m.02xwb	1409
muammar_gaddafi||m.0dxvs	1410
artificial_intelligence||m.0mkz	1411
wayne_gretzky||m.0839s	1412
gretzky||m.0839s	1413
persian_gulf_war||m.018w0j	1414
san_francisco_international_airport||m.01l4xk	1415
cab||m.0pg52	1416
tax_rate||m.03c08h	1417
public_school||m.02dk5q	1418
physical_therapy||m.05_h7	1419
head_start_program||m.01njrf	1420
dish_network||m.0kc4f	1421
cbs_corporation||m.05th69	1422
ford_motor_company||m.02zs4	1423
producer||m.03gjzk	1424
concert_tour||m.01jddz	1425
the_web||m.0828v	1426
hides||m.02rn9n	1427
fungi||m.03154	1428
atlanta_hawks||m.0jm64	1429
magic||m.0jm4b	1430
hawks||m.0jm64	1431
volgograd||m.07_h1	1432
the_pew_charitable_trusts||m.06z1m0	1433
cal||m.02zd460	1434
sundance_film_festival||m.07751	1435
sundance||m.07751	1436
lawrence_summers||m.01d7lz	1437
democratic_national_committee||m.018y36	1438
vengeance||m.018sjn	1439
standard_chartered_bank||m.02hszk	1440
cyprus_popular_bank||m.0284wpx	1441
hunan||m.01669t	1442
marsh||m.016nsr	1443
tornado||m.09c5_	1444
twister||m.09c5_	1445
blossom||m.0c9ph5	1446
beauty_contest||m.0nk95	1447
kandahar||m.02bt0_	1448
man_city||m.01634x	1449
plexiglass||m.017c6v	1450
twin_towers||m.083_h	1451
picasso||m.060_7	1452
burma||m.04xn_	1453
rutgers_university||m.0ks67	1454
the_band||m.07m4c	1455
knickers||m.025srdc	1456
nypd||m.01lvn4	1457
william_bratton||m.06lwq6	1458
handbag||m.080hkjn	1459
the_game||m.01vwd7x	1460
playstation_3||m.067gh	1461
clash||m.07h76	1462
board_game||m.015ll	1463
arcade||m.0d76r	1464
board_games||m.015ll	1465
2014_world_cup||m.030791	1466
north_american_free_trade_agreement||m.05jj_	1467
trade_pact||m.01fsk5	1468
nafta||m.05jj_	1469
communities||m.01qls	1470
holiday||m.03gkl	1471
disney_channel||m.0kc9f	1472
hot_dogs||m.01b9xk	1473
atlanta_braves||m.0x2p	1474
hunting_season||m.041149m	1475
grilling||m.0dxlf	1476
blond||m.0294jb	1477
calorie||m.01wv2	1478
the_masters||m.014njb	1479
queens_park_rangers||m.0ljbg	1480
bouncer||m.03m1c2	1481
site||m.085n4	1482
hanover||m.03pbf	1483
o'hare_international_airport||m.01ky66	1484
man_united||m.050fh	1485
bayern||m.017v_	1486
thunderstorm||m.0jb2l	1487
sundown||m.01b2w5	1488
rodin||m.0wgm	1489
juilliard||m.017z88	1490
tv_personality||m.01rfz	1491
stephen_sondheim||m.077rj	1492
nuri_kamal_al-maliki||m.0ck32l	1493
mcg||m.04_1m	1494
td||m.01nv7n	1495
bill_o'reilly||m.019t77	1496
president_bush||m.09b6zr	1497
cigars||m.09k5z	1498
royal_dutch_shell||m.0g5vy	1499
app_store||m.03wc248	1500
xabi_alonso||m.03yvsf	1501
farsi||m.032f6	1502
senator_tom_harkin||m.020ynq	1503
train_wreck||m.03tvqg	1504
north_american_aerospace_defense_command||m.0bslq	1505
norad||m.0bslq	1506
advertisement||m.011s0	1507
finra||m.02w85_g	1508
nba_finals||m.03m5x4	1509
nba_championship||m.03m5x4	1510
alternative_rock||m.016clz	1511
lichtenstein||m.0gcgd	1512
urban_development||m.0cbbq	1513
american_west||m.018hr_	1514
bill_ackman||m.02vyqqk	1515
virgil||m.07yhg	1516
snoop_dogg||m.01vw8mh	1517
sean_combs||m.013w7j	1518
weight_training||m.0c4f_	1519
rand||m.01rmbs	1520
chopra||m.01rp3t	1521
onions||m.0dj75	1522
tb||m.07jwr	1523
the_mail||m.0180v2	1524
delusion||m.0xnpq	1525
political_corruption||m.0hj49	1526
african||m.026zlyd	1527
motion_picture||m.02vxn	1528
national_basketball_association||m.05jvx	1529
sondheim||m.077rj	1530
lyndon_johnson||m.0f7fy	1531
ak-47||m.0p1b	1532
medal||m.020yd1	1533
mini-series||m.01z77k	1534
miniseries||m.01z77k	1535
raymond_kelly||m.05gt_s	1536
the_french_open||m.012xcl	1537
hewlett-packard||m.03mnk	1538
mahmoud_abbas||m.01html	1539
music_producer||m.0dz3r	1540
snl||m.039cq4	1541
hang_seng||m.01nj9h	1542
aclu||m.0vkm	1543
libel||m.0731s	1544
zamboanga_city||m.09gcb3s	1545
sweet||m.02r6wr	1546
kings||m.0jmmn	1547
maths||m.04rjg	1548
larry_summers||m.01d7lz	1549
military_law||m.01bfxb	1550
barbara_boxer||m.01c1n5	1551
military_justice||m.01bfxb	1552
monopolies||m.04rwd	1553
fascist||m.02zmm	1554
crossover||m.03p66g	1555
honda_motor||m.03kr0	1556
videogame||m.01mw1	1557
daily_mail||m.0180v2	1558
royal_shakespeare_company||m.016fgv	1559
photo||m.068jd	1560
grand_central_terminal||m.01rz3c	1561
the_daily_mirror||m.01j78g	1562
justice_sandra_day_o'connor||m.0bq7m	1563
sandra_day_o'connor||m.0bq7m	1564
sir_alex_ferguson||m.0bvlv	1565
english_premier_league||m.02_tc	1566
time_magazine||m.07s52	1567
red_wings||m.02fp3	1568
edgar_allan_poe||m.02lt8	1569
adolf_hitler||m.07_m9_	1570
music_video||m.0mdxd	1571
the_rolling_stones||m.07mvp	1572
mick_jagger||m.01kx_81	1573
drums||m.02hnl	1574
the_beatles||m.07c0j	1575
theodore_roosevelt||m.07hyk	1576
lennon||m.01vsl3_	1577
science-fiction||m.06n90	1578
privately_held_company||m.0565rv	1579
virgin||m.0mcgd	1580
florida_gulf_coast_university||m.04zjgd	1581
philadelphia_76ers||m.0jm4v	1582
sixers||m.0jm4v	1583
g20||m.06vxc9	1584
elias||m.02p7w	1585
siemens||m.016l20	1586
heart_failure||m.01l2m3	1587
chicago_tribune||m.0gk2h	1588
louisiana_state_university||m.01pl14	1589
zombie||m.089m7	1590
vampire||m.07yjb	1591
phone||m.07cx4	1592
character||m.0k5v2	1593
kim||m.0261x8t	1594
reptiles||m.06bt6	1595
la_traviata||m.09g3l	1596
violetta||m.09g3l	1597
chinese_new_year||m.012m47	1598
visa_inc.||m.01kqjn	1599
vehicles||m.07yv9	1600
dentistry||m.0277g	1601
drive-by||m.0hf29	1602
soul||m.0gywn	1603
harvey||m.05hj_k	1604
intercontinental_ballistic_missile||m.03vs5	1605
princess_grace||m.0bq1z	1606
the_simpsons||m.07c72	1607
american_culture||m.0syy7	1608
atomic_power||m.05k97	1609
the_internet||m.03rlt	1610
graphic_artist||m.01xy5l_	1611
judy||m.0g10g	1612
chemical_weapon||m.0bwkbcx	1613
degrees_celsius||m.02162	1614
africans||m.026zlyd	1615
impotence||m.03tkm	1616
community||m.01qls	1617
hurricane||m.07r2x	1618
italian_food||m.09y2k2	1619
shaquille_o'neal||m.012xdf	1620
shaq||m.012xdf	1621
blowup||m.029p7z	1622
equine||m.03k3r	1623
carrots||m.0fj52s	1624
smithsonian||m.0hfyj	1625
self-confidence||m.025zm9n	1626
spawn||m.024fsd	1627
universal_studios||m.016tw3	1628
slushy||m.0dv8l3	1629
gulf_cooperation_council||m.01g87g	1630
air_conditioner||m.025wky1	1631
terra||m.02j71	1632
bernie_sanders||m.01_gbv	1633
monet||m.01xnj	1634
hopper||m.0hc3t	1635
buddhist||m.092bf5	1636
rakhine_state||m.02h1py	1637
sofa||m.02crq1	1638
school_principal||m.02wlwtm	1639
fief||m.012kzc	1640
heart_disease||m.02k6hp	1641
the_daily_show||m.01j7mr	1642
word||m.052yv	1643
orient||m.01k017	1644
cloth||m.0dnr7	1645
benito_mussolini||m.0177g	1646
sun_set||m.01b2w5	1647
didier_drogba||m.03_y2f	1648
drogba||m.03_y2f	1649
southern_united_states||m.018hmm	1650
the_edge||m.01vswx5	1651
degrees_fahrenheit||m.031xl	1652
discovery||m.0kc8y	1653
emir||m.0189kt	1654
manufacturing_plant||m.0168g6	1655
suburban_area||m.0750y	1656
citigroup_inc.||m.01dfb6	1657
jet_propulsion_laboratory||m.0467p	1658
alcatel-lucent||m.03p1f75	1659
petrobras||m.05v1x6	1660
graphic_designer||m.01xy5l_	1661
henan||m.01669b	1662
science_fiction||m.06n90	1663
john_lennon||m.01vsl3_	1664
hinterland||m.022xdb	1665
fortune||m.017804	1666
aluminium||m.027vj2v	1667
hitler||m.07_m9_	1668
cinema||m.02vxn	1669
facebook.com||m.02y1vz	1670
mobster||m.01j31q	1671
giant_panda||m.03bj1	1672
united_states_golf_association||m.023bt8	1673
usga||m.023bt8	1674
central_intelligence_agency||m.0d6qjf	1675
cloves||m.0jbr7	1676
chips||m.02y6n	1677
drink||m.0271t	1678
electronic_cigarette||m.02vlckk	1679
bulldog||m.01k3tq	1680
civil_union||m.0jgjn	1681
clerk||m.03n0zq	1682
bavaria||m.017v_	1683
elvis||m.02jq1	1684
breeders||m.012210	1685
puerto_rican||m.09v5bdn	1686
autumn||m.0134l	1687
li||m.055vq1	1688
ducks||m.09ddx	1689
rabbit||m.06mf6	1690
russian_federation||m.06bnz	1691
violin||m.07y_7	1692
rolling_stones||m.07mvp	1693
film_director||m.02jknp	1694
rama||m.0cd_s	1695
net_worth||m.024fjv	1696
a-rod||m.01f492	1697
nyu||m.0bwfn	1698
lapd||m.01g0n9	1699
civil_service||m.0158jv	1700
omar||m.0kw7v	1701
environmental_sciences||m.0h8zl	1702
julianne||m.049h3h6	1703
elijah||m.02p7w	1704
greenpeace||m.036qv	1705
black_people||m.01hwt	1706
spawning||m.024fsd	1707
leds||m.04myn	1708
all-american||m.036w8x	1709
vintner||m.03qtmn	1710
winemaker||m.03qtmn	1711
william_shakespeare||m.081k8	1712
logan_airport||m.01f07x	1713
baptist||m.019cr	1714
pakistani_army||m.069kbv	1715
avian_influenza||m.0292d3	1716
agent||m.06jt00	1717
university_police||m.0bg0rt	1718
petrol||m.05wy2	1719
international_space_station||m.03wky	1720
natural_light||m.06z0n	1721
sheriffs||m.0mb31	1722
clint_eastwood||m.0bwh6	1723
rosa||m.06m11	1724
domestic_horse||m.03k3r	1725
diocese||m.0dc9p	1726
stereo_sound||m.04xbg2	1727
scallion||m.02bctl	1728
zen||m.0899b	1729
hot_dog||m.01b9xk	1730
anemia||m.0lcdk	1731
76ers||m.0jm4v	1732
philly||m.0dclg	1733
cavs||m.0jm7n	1734
latch||m.033pk	1735
comic-con_international||m.03g8rd	1736
giuseppe_verdi||m.03d6q	1737
melody||m.09dsr	1738
the_doors||m.07bzp	1739
action_film||m.02kdv5l	1740
roger_ebert||m.0dfps	1741
laotian||m.011ln5	1742
lao||m.011ln5	1743
mayonnaise||m.0grq0	1744
banana||m.09qck	1745
carrot||m.0fj52s	1746
scotch||m.074y7	1747
fx||m.027_tg	1748
contusion||m.02zpsl	1749
surveyor||m.0gjm7	1750
noodle||m.0mfnf	1751
noodles||m.0mfnf	1752
microwave_oven||m.0fx9l	1753
controller||m.03tzmr	1754
television_producer||m.03gjzk	1755
sky_deutschland||m.0dtw99	1756
col||m.020wcz	1757
advertising_agencies||m.029czc	1758
shivering||m.04fv7w	1759
drive-by_shooting||m.0hf29	1760
matrimony||m.04ztj	1761
george||m.03f4k	1762
laiki_bank||m.0284wpx	1763
feminism||m.02_h0	1764
hide||m.02rn9n	1765
spoof||m.0gf28	1766
gaddafi||m.0dxvs	1767
heathrow||m.03jn4	1768
textile||m.0dnr7	1769
pirate||m.0ddct	1770
modernism||m.04y41	1771
richard_branson||m.0n839	1772
titan||m.0crby	1773
allegro||m.07m4v	1774
recreation_room||m.03f6tc	1775
barbie||m.015w6q	1776
duck||m.09ddx	1777
ina||m.0nky2	1778
mavericks||m.0jmcv	1779
chrome||m.025tkr6	1780
fdi||m.02n7nb	1781
archbishop_desmond_tutu||m.02d5w	1782
desmond_tutu||m.02d5w	1783
lds_church||m.0g5llry	1784
dupont||m.01cp5q	1785
native_american||m.059_w	1786
institutional_revolutionary_party||m.0m4ms	1787
pri||m.0m4ms	1788
national_action_party||m.01ccsr	1789
pan||m.01ccsr	1790
royal_dutch_shell_plc||m.0g5vy	1791
pew_charitable_trusts||m.06z1m0	1792
saint_mary||m.04n7gc6	1793
archdiocese||m.0dc9p	1794
celsius||m.02162	1795
fahrenheit||m.031xl	1796
chowdhury||m.06l5v9	1797
teaching||m.02jfc	1798
e-cigarette||m.02vlckk	1799
planet_earth||m.02j71	1800
city_planning||m.0cbbq	1801
allergies||m.0fd23	1802
time||m.07s52	1803
expressionist||m.0pybl	1804
the_devil||m.02cr2	1805
blu-ray||m.02nxhr	1806
lionsgate||m.03xsby	1807
the_times||m.07k2d	1808
wages||m.01_942	1809
hemorrhage||m.012n6x	1810
the_financial_times||m.0108kc	1811
penguin||m.05z6w	1812
real_estate_broker||m.028sgq	1813
godard||m.0gdqy	1814
quran||m.096tx	1815
liter||m.04lmb	1816
co2||m.01s7k	1817
complainant||m.065gc	1818
ecstasy||m.02qpq	1819
usher||m.01trhmt	1820
businesswoman||m.012t_z	1821
hemorrhaging||m.012n6x	1822
public_service||m.04qkjn	1823
the_godfather||m.07g1sm	1824
jewellery||m.0404d	1825
ngo||m.0ckys	1826
broken_bone||m.03fz1q	1827
the_sweet||m.02r6wr	1828
mba||m.07s6fsf	1829
electrical_engineering||m.02lp1	1830
spectacles||m.0jyfg	1831
mma||m.01h7lh	1832
duch||m.02648b	1833
kaing_guek_eav||m.02648b	1834
simpsons||m.07c72	1835
rnc||m.01w5q_	1836
waiter||m.01t15m	1837
bodega||m.0crjs	1838
mexican_food||m.051zk	1839
private_eye||m.0gt4l	1840
nelson_rolihlahla_mandela||m.05g7q	1841
mi5||m.0phpy	1842
umar||m.0kw7v	1843
romelu_lukaku||m.06420dm	1844
lukaku||m.06420dm	1845
bell_atlantic||m.07_dn	1846
aaron_copland||m.0djg9	1847
copland||m.0djg9	1848
violins||m.07y_7	1849
mayor_bloomberg||m.09pfj	1850
nancy||m.059rv	1851
south_african_rand||m.01rmbs	1852
farah||m.02bsy1	1853
mlb||m.09p14	1854
television_commercial||m.018ng8	1855
watkins_glen_international||m.02kr_1	1856
the_glen||m.02kr_1	1857
pakistan_peoples_party||m.024tv_	1858
reit||m.02q56z	1859
sandbar||m.01r3xn	1860
franklin_roosevelt||m.02yy8	1861
calcutta||m.0cvw9	1862
coriander||m.01y4xf	1863
thai||m.07hxn	1864
most_valuable_player||m.01j4r9	1865
guangdong_province||m.0h9vh	1866
bharatiya_janata_party||m.0135cw	1867
cusco||m.0jld3	1868
pat_toomey||m.02_kk7	1869
panties||m.025srdc	1870
pricewaterhousecoopers||m.012_78	1871
clemson||m.012vwb	1872
treasury_select_committee||m.02vvvhy	1873
pennsylvania_station||m.019rqj	1874
penn_station||m.019rqj	1875
boils||m.03xp5n	1876
president_jimmy_carter||m.042kg	1877
chopper||m.09ct_	1878
time_warner_inc.||m.0l8sx	1879
lions_gate_entertainment||m.03xsby	1880
fishery||m.01sqr_	1881
bucs||m.07l24	1882
jilin_province||m.017fy2	1883
jilin||m.017fy2	1884
henan_province||m.01669b	1885
seizures||m.06rhk	1886
mdma||m.02qpq	1887
automotive_industry||m.015smg	1888
megabytes||m.0501t	1889
gigabyte||m.039f0	1890
conservatory||m.01y64	1891
chekhov||m.0zm1	1892
comic-con||m.03g8rd	1893
ammonia||m.0p6_	1894
mixed_martial_arts||m.01h7lh	1895
non-governmental_organization||m.0ckys	1896
folk_music||m.02w4v	1897
zip||m.0dllr	1898
allies||m.0fy85	1899
leslie_moonves||m.03h51h	1900
great_britain||m.034cm	1901
kilogram||m.047dr	1902
scotch_whisky||m.074y7	1903
harbor||m.03htg	1904
sneaker||m.09kjlm	1905
vodafone_group_plc||m.02d6ph	1906
african_american||m.0x67	1907
city_center||m.078ql3	1908
gong||m.0mbct	1909
los_angeles_international_airport||m.04lyk	1910
rand_corporation||m.01fgv0	1911
rand||m.01fgv0	1912
japan_airlines||m.01c2hv	1913
logan_international_airport||m.01f07x	1914
depends||m.03mcm3	1915
china_mobile||m.020zhv	1916
apple_ipad||m.09rvlp4	1917
nat_king_cole||m.03h_yfh	1918
king_cole||m.03h_yfh	1919
elvis_presley||m.02jq1	1920
sitcoms||m.0c4xc	1921
density||m.0ypnz	1922
talent_agent||m.06jt00	1923
wolverine||m.01s283	1924
dow_jones||m.0cqyw	1925
hyatt_hotels||m.01yq5j	1926
exhibition_game||m.03w0vl	1927
santa_claus||m.027g6wt	1928
radio_france_internationale||m.0b40z7	1929
ku_klux_klan||m.048qr	1930
moors||m.0c8r3	1931
soul_music||m.0gywn	1932
government_corruption||m.0hj49	1933
irish_people||m.03bkbh	1934
o'hare_airport||m.01ky66	1935
foxconn||m.0cwldz	1936
united_states_geological_survey||m.01b69s	1937
senator_barbara_boxer||m.01c1n5	1938
gemstone||m.03c4j	1939
kilometre||m.0db_d	1940
amazon_jungle||m.0cx4p	1941
judy_garland||m.0g10g	1942
glaxosmithkline_plc||m.01bbm7	1943
new_york_red_bulls||m.0bxjpy	1944
china_mobile_ltd||m.020zhv	1945
reproduction||m.06kcv	1946
jiangsu_province||m.0166c7	1947
filmmaking||m.03r8gp	1948
psv_eindhoven||m.0kqbh	1949
psv||m.0kqbh	1950
golf||m.018wwb	1951
grand_central_station||m.01rz3c	1952
clint||m.0bwh6	1953
bjp||m.0135cw	1954
website||m.085n4	1955
law_enforcement_officer||m.062_kj	1956
albanian||m.01267	1957
diego_maradona||m.02c7q	1958
martin_luther_king||m.051cc	1959
new_york_giants||m.0713r	1960
relief_pitcher||m.02dwpf	1961
snoop_lion||m.01vw8mh	1962
wage||m.01_942	1963
indy_500||m.014_24	1964
