greek||m.0349s	0
generation||m.0ndhl	1
france||m.0f8l9c	2
libertarianism||m.08_lx0	3
united_states||m.09c7w0	4
libertarian||m.08_lx0	5
taoist||m.07gvx	6
laozi||m.0h9wp	7
zhuangzi||m.0164zy	8
jail||m.0d1w9	9
stoicism||m.078k2	10
jesus||m.045m1_	11
jesus_christ||m.045m1_	12
society||m.098wr	13
led||m.04myn	14
alternative||m.016clz	15
protestant||m.05sfs	16
english_language||m.02h40lc	17
english||m.02h40lc	18
law||m.04gb7	19
institution||m.01r28c	20
joseph||m.0197d5	21
nationalist||m.05gd9	22
ram||m.0cd_s	23
catalan||m.01m69	24
principal||m.02wlwtm	25
congress||m.07t31	26
london||m.04jpl	27
day||m.02bbq	28
execution||m.01s5q	29
working_class||m.0l4c9	30
mexico||m.0b90_r	31
brazil||m.015fr	32
outlook||m.017xch	33
prestige||m.05d7p3	34
organization||m.0qb7t	35
action||m.02kdv5l	36
russian||m.06b_j	37
volt||m.07_7_	38
russia||m.06bnz	39
feminist||m.02_h0	40
petrograd||m.06pr6	41
marxist||m.0651vn	42
fascist||m.02zmm	43
fascism||m.02zmm	44
world_war_ii||m.081pw	45
months||m.053jb	46
soviet_union||m.05vz3zq	47
andalusia||m.010sh	48
factory||m.0168g6	49
korean||m.02hwhyv	50
september||m.06vkl	51
britain||m.07ssc	52
surrealist||m.073_6	53
united_kingdom||m.07ssc	54
punk_rock||m.05r6t	55
sex_pistols||m.07gg6	56
generations||m.0ndhl	57
anti-war||m.01fc50	58
world_trade_organization||m.085h1	59
wto||m.085h1	60
internet||m.03rlt	61
yawning||m.01j423	62
organisation||m.0qb7t	63
uk||m.07ssc	64
humans||m.0dgw9r	65
laws||m.04gb7	66
socialist||m.06nsn	67
public_service||m.04qkjn	68
communism||m.01m59	69
morality||m.0bvsd	70
henry_david_thoreau||m.0bwx3	71
thoreau||m.0bwx3	72
surveyor||m.0gjm7	73
birth_control||m.01cnz	74
marxism||m.0651vn	75
hitler||m.07_m9_	76
mussolini||m.0177g	77
ussr||m.05vz3zq	78
feminism||m.02_h0	79
class_struggle||m.0qjxt	80
netherlands||m.059j2	81
christianity||m.01lp8	82
leo_tolstoy||m.01tz6vs	83
class_conflict||m.0qjxt	84
veganism||m.07_hy	85
technology||m.07c1v	86
cryptography||m.01ld0	87
sexuality||m.03ngg	88
bisexual||m.018h2	89
lesbian||m.04jjy	90
goldman||m.01xdn1	91
heterosexual||m.03nh9	92
german_language||m.04306rv	93
devil||m.02cr2	94
male||m.05zppz	95
bisexuality||m.018h2	96
lesbianism||m.04jjy	97
education||m.02jfc	98
projects||m.0156dy	99
project||m.0156dy	100
tolstoy||m.01tz6vs	101
professor||m.016fly	102
socialism||m.06nsn	103
social_interaction||m.069q1p	104
autism_spectrum||m.02p3f5	105
met||m.0g5gq	106
asd||m.02p3f5	107
communication||m.01lhf	108
symbols||m.09ddf	109
mutation||m.04zls	110
pregnancy||m.05vqh7	111
inflammation||m.0j7_w	112
fragile_x_syndrome||m.0dyrs	113
magnetoencephalography||m.0174_s	114
adolescence||m.0ldpy	115
diagnosis||m.01bvk_	116
psychiatric_disorders||m.04x4r	117
disability||m.0fl5x	118
drug||m.02kjb_	119
vision||m.01k1vd	120
arbitrary||m.08kz40	121
mfa||m.03mkk4	122
pediatrics||m.05wgy	123
japanese||m.03_9r	124
rubella||m.0175qw	125
gap||m.020wcz	126
medication||m.018l35	127
antidepressants||m.0z0q	128
antipsychotics||m.011wd	129
risperidone||m.019bht	130
sleeplessness||m.0ddwt	131
adolescents||m.0ldpy	132
diabetes||m.0c58k	133
bleeding||m.012n6x	134
ethnicity||m.0q9wb	135
german||m.04306rv	136
infant||m.0jnvp	137
the_internet||m.03rlt	138
latin||m.04h9h	139
sunlight||m.06z0n	140
perfect||m.02_q89	141
earth||m.02j71	142
moon||m.0d_23	143
asteroid_belt||m.0cqbc	144
moon||m.04wv_	145
confusion||m.06kqbx	146
sahara_desert||m.01w1vt	147
antarctica||m.0jfx	148
colour||m.01sdr	149
clothing||m.09j2d	150
trees||m.07j7r	151
local||m.01hxyd	152
black||m.01hwt	153
intergovernmental||m.07s9_lk	154
climate_change||m.0d063v	155
human||m.0dgw9r	156
farming||m.0hkf	157
globe||m.02j71	158
base||m.033z20	159
hebrew||m.03hkp	160
latin_language||m.04h9h	161
latin_alphabet||m.04n0p	162
stone||m.01cbzq	163
uncial||m.0pn2_	164
ad||m.0pmv	165
great_britain||m.034cm	166
irish||m.03x42	167
the_double||m.0m3hx	168
si||m.0c13h	169
symbol||m.09ddf	170
ampere||m.0jn_	171
alabama||m.0gyh	172
tennessee||m.07h34	173
georgia||m.0d0x8	174
mississippi||m.04tgp	175
agriculture||m.0hkf	176
legislature||m.0c3b0	177
omnibus||m.01bjv	178
united_states_armed_forces||m.07xg1	179
healthcare||m.01mw2x	180
retail||m.0191_7	181
bird||m.015p6	182
tree||m.07j7r	183
flower||m.0c9ph5	184
experts||m.02pkl	185
native_american||m.059_w	186
cherokee||m.0dbxy	187
western||m.0hfjk	188
u.s.||m.09c7w0	189
april||m.0lkm	190
united_states_congress||m.07t31	191
philadelphia||m.0dclg	192
color||m.01sdr	193
days||m.02bbq	194
america||m.09c7w0	195
confederate_army||m.01qy7b	196
ku_klux_klan||m.048qr	197
democrats||m.0d075m	198
black||m.0x67	199
bus||m.01bjv	200
construction||m.01jnzj	201
standard||m.025shgm	202
united_states_supreme_court||m.07sz1	203
house||m.03jm5	204
us_supreme_court||m.07sz1	205
brown||m.01bm_	206
geography||m.034ns	207
rock||m.06by7	208
impact_crater||m.01wr8	209
rock||m.01cbzq	210
vienna||m.0fhp9	211
storm||m.0jb2l	212
tornado||m.09c5_	213
texas||m.07b_l	214
november||m.05cw8	215
plant||m.05s2s	216
mammal||m.04rky	217
reptile||m.06bt6	218
amphibian||m.0hjf	219
crayfish||m.0by1g	220
mollusk||m.0fbf8	221
united_states_census_bureau||m.0fqj4	222
irish||m.03bkbh	223
ethnic_group||m.0q9wb	224
american_indian||m.059_w	225
doctor||m.05t4q	226
peach||m.0dj6p	227
dog||m.0bt9lr	228
jewish||m.03_gx	229
buddhist||m.092bf5	230
baptist||m.019cr	231
usa||m.09c7w0	232
judaism||m.03_gx	233
hinduism||m.03j6c	234
buddhism||m.092bf5	235
unitarian_universalism||m.07w8f	236
sephardic_jews||m.013b7g	237
jewish_denominations||m.020zv7	238
mandir||m.06y_bg	239
vietnam||m.01crd5	240
florence||m.031y2	241
disease||m.027x3	242
health_care||m.01mw2x	243
banking||m.017ql	244
gross_domestic_product||m.039mk	245
timber||m.025tnyc	246
gdp||m.039mk	247
cattle||m.01xq0k1	248
plant_nursery||m.0284qd	249
grains||m.01yyk	250
corn||m.053wn	251
milk||m.04zpv	252
iron||m.025rw19	253
lumber||m.025tnyc	254
apparel||m.09j2d	255
location||m.078x4m	256
george||m.01lm85	257
mercedes-benz||m.052mx	258
totaled||m.026pxrk	259
ceo||m.0dq_5	260
convention_center||m.02l7rx	261
plans||m.02q2rhf	262
japan||m.03_3d	263
bank||m.017ql	264
telecommunications||m.029g_vk	265
20th_century_fox||m.016tt2	266
united_states_constitution||m.07sdd	267
referendum||m.0dlt0	268
racism||m.06d4h	269
executive_branch||m.02sdd	270
lieutenant_governor||m.0fkzq	271
tax||m.07g82	272
social_security||m.0d0b8	273
tax_rate||m.03c08h	274
monopoly||m.04rwd	275
african_american||m.0x67	276
democratic_party||m.0d075m	277
sheriffs||m.0mb31	278
sheriff||m.0mb31	279
fall||m.0134l	280
dentistry||m.0277g	281
sports||m.06ntj	282
football||m.02vx4	283
ncaa||m.0gh43	284
motorsports||m.0410tth	285
lpga||m.017cl4	286
lpga_tour||m.017cl4	287
rail_transport||m.06d_3	288
new_orleans||m.0f2tj	289
mountain||m.09d_r	290
midwest||m.0q76g	291
warrior||m.01jnld	292
king||m.04syw	293
bear||m.01dws	294
marriage||m.04ztj	295
burn||m.01hwqk	296
odysseus||m.05n32	297
apollo||m.0hd7	298
fate||m.02d9wb	299
priest||m.05xjb	300
ajax||m.0r06	301
revenge||m.018sjn	302
breath||m.0lyf6	303
danube||m.026zt	304
hides||m.02rn9n	305
heracles||m.03lfz	306
telamonian_ajax||m.0r06	307
madness||m.0135vc	308
ajax||m.0y54	309
board_game||m.015ll	310
insula||m.07r79s	311
meters||m.04sf9	312
jove||m.0b11f	313
fly||m.0h2mp	314
silver||m.025sf8x	315
dreams||m.0c673	316
corfu||m.0cc3d	317
bavaria||m.017v_	318
jewelry||m.0404d	319
shield||m.0bg7b	320
odyssey||m.05lm8	321
film||m.02vxn	322
abraham_lincoln||m.0gzh	323
federal_government||m.01bqks	324
lawyer||m.04gc2	325
generals||m.0130xz	326
new_jersey||m.05fjf	327
west_virginia||m.081mh	328
abraham||m.0pwb	329
miles||m.04vb3	330
acres||m.0t8t	331
hurricane||m.07r2x	332
thomas||m.07kb5	333
community||m.01qls	334
teenager||m.0ldpy	335
king_james_bible||m.048lc	336
typhoid_fever||m.07s4l	337
mary||m.04n7gc6	338
lexington||m.0d9y6	339
engagement||m.09t3w	340
house||m.03mb9	341
tuberculosis||m.07jwr	342
heart_failure||m.01l2m3	343
trousers||m.07mhn	344
michigan||m.04rrx	345
columbia||m.015_1q	346
southern_united_states||m.018hmm	347
kansas||m.0488g	348
nebraska||m.05fhy	349
chase||m.0221wv	350
the_taste||m.01pkdkd	351
chicago_tribune||m.0gk2h	352
bell||m.01lgnb	353
california||m.01n7q	354
missouri||m.04ych	355
south_carolina||m.06yxd	356
maryland||m.04rrd	357
north_carolina||m.05fkf	358
baltimore||m.094jv	359
washington||m.0rh6k	360
inclination||m.0flwq	361
sleeping||m.06xzh	362
union_army||m.01_bmf	363
judiciary||m.0g6tm	364
navy||m.07wg3	365
affair||m.016nxz	366
chairman||m.09d6p2	367
expert||m.02pkl	368
washington||m.081yw	369
retirement||m.06lry	370
west_point||m.07x4c	371
cincinnati||m.01snm	372
cemetery||m.0h36z	373
amnesty||m.012l0	374
david||m.02cvn	375
destiny||m.02d9wb	376
new_york_world||m.02tcn5	377
gold||m.025rs2z	378
thanksgiving||m.027qtzz	379
holiday||m.03gkl	380
nevada||m.059_c	381
continent||m.01lyb	382
actor||m.02hrh1q	383
theatre||m.03qsdpk	384
theater||m.03qsdpk	385
ford||m.02zs4	386
saloon||m.021mp2	387
blood_clot||m.018_rt	388
washington_d.c.||m.0rh6k	389
bible||m.015j7	390
photographs||m.068jd	391
vengeance||m.018sjn	392
president_obama||m.02mjmr	393
disneyland||m.02fzs	394
multiculturalism||m.0dnq8	395
biology||m.01540	396
ethics||m.02jhc	397
linguistics||m.04g7x	398
natural_sciences||m.09pz7	399
formal_logic||m.04yzn	400
middle_ages||m.04rjz	401
cicero||m.01tf5	402
thessaloniki||m.0b2mc	403
physician||m.05t4q	404
macedonian||m.04t67	405
monarchy||m.04szc	406
asia_minor||m.0k80	407
charles||m.0j9gg	408
mathematical_logic||m.04yzn	409
mathematics||m.04rjg	410
natural_science||m.09pz7	411
quantitative||m.0334cs	412
milky_way||m.07q38c	413
universe||m.07v7c	414
epoch||m.01cdn8	415
nile||m.05b5w	416
continents||m.01lyb	417
opposites||m.012yt9	418
work||m.0138jq	419
seed||m.09dh0	420
sight||m.01k1vd	421
apple||m.014j1m	422
catfish||m.0cqrj	423
birds||m.015p6	424
mammals||m.04rky	425
complex||m.022c_	426
hemoglobin||m.03hwm	427
molluscs||m.0fbf8	428
fashion||m.032tl	429
cold||m.0n073	430
reproduction||m.06kcv	431
fruit||m.02xwb	432
recollection||m.01jcrq	433
recall||m.01jcrq	434
arrangement||m.0z9w	435
sleep||m.06xzh	436
dream||m.0c673	437
procreation||m.06kcv	438
parallel_lives||m.04l507	439
rome||m.06c62	440
hellenistic_period||m.02blmn	441
persian||m.032f6	442
greek_language||m.0349s	443
michael||m.01v6bw	444
anna_comnena||m.014r5w	445
averroes||m.0cvlw	446
avicenna||m.0m93	447
thomas_aquinas||m.07kb5	448
dante||m.028p0	449
chaucer||m.03b_m	450
friedrich_nietzsche||m.02wh0	451
nietzsche||m.02wh0	452
crater||m.01wr8	453
symphonic_poem||m.0132rr	454
george_gershwin||m.03f4k	455
gershwin||m.03f4k	456
orchestra||m.05pd6	457
horns||m.0319l	458
new_york_philharmonic||m.0m6_j	459
tone_poem||m.0132rr	460
maurice_ravel||m.0cwt3	461
ravel||m.0cwt3	462
pianist||m.05vyk	463
los_angeles||m.030qb3t	464
chaplin||m.01lc5	465
ernest_hemingway||m.02kz_	466
pablo_picasso||m.060_7	467
archives||m.01tygv	468
claude_debussy||m.01vvy	469
english_horn||m.0m29p	470
andante||m.07m4v	471
allegro||m.07m4v	472
cymbals||m.01qbl	473
baritone_saxophone||m.03qmg1	474
tempo||m.07m4v	475
richard_wagner||m.06c44	476
beethoven||m.04k15	477
orchestral||m.05pd6	478
concert||m.01jddz	479
boston_pops_orchestra||m.01cgmx	480
stereo||m.04xbg2	481
nbc_symphony_orchestra||m.01vwpr5	482
motion_picture||m.02vxn	483
arts||m.05nj3v	484
television||m.07c52	485
grammy_awards||m.0c4ys	486
los_angeles_times||m.01p06z	487
medal||m.020yd1	488
cm||m.024_6	489
tin||m.025sk5n	490
copper||m.025rsfk	491
magazine||m.058sv	492
us$||m.09nqf	493
orson_welles||m.05kh_	494
welles||m.05kh_	495
online_auction||m.01rfrh	496
film_production||m.03r8gp	497
pricewaterhousecoopers||m.012_78	498
caucasian||m.02ctzb	499
short_subject||m.02hmvc	500
pixels||m.05x50	501
documentary||m.0jtdp	502
producer||m.01d_h8	503
red||m.06fvc	504
carpet||m.01n5cy	505
grammys||m.0c4ys	506
nbc||m.05gnf	507
abc||m.0gsg7	508
west_germany||m.082fr	509
belgium||m.0154j	510
tv||m.07c52	511
hong_kong||m.03h64	512
south_korea||m.06qd3	513
new_zealand||m.0ctw_b	514
ad||m.011s0	515
olympics||m.05nd_	516
passover||m.05rds	517
easter||m.02j_4	518
tune||m.09dsr	519
martin_luther_king||m.051cc	520
ronald_reagan||m.06c0j	521
cinema||m.02vxn	522
national_football_league||m.059yj	523
playoff||m.0jxrg	524
independent_film||m.0219x_	525
country||m.01lyv	526
film_director||m.02jknp	527
the_godfather||m.07g1sm	528
presenter||m.015cjr	529
internal_revenue_service||m.03z19	530
nba||m.05jvx	531
actress||m.02hrh1q	532
rosa||m.06m11	533
application||m.02bj4k	534
gregorian_calendar||m.037d3	535
gps||m.0344_	536
ga||m.0d0x8	537
bih||m.0166b	538
itu-r||m.03xv2	539
antonym||m.012yt9	540
fruits||m.02xwb	541
charity||m.04dp32	542
tipping||m.014sw5	543
count||m.01bxth	544
jainism||m.042s9	545
dalai_lama||m.01hw4n	546
li||m.055vq1	547
seeds||m.09dh0	548
ultimate||m.07t8j	549
jain||m.042s9	550
turkish||m.02hwyss	551
sufi||m.06_wx	552
warriors||m.01jnld	553
thesis||m.01rt50	554
playwright||m.02hv44_	555
screenwriter||m.0dxtg	556
non-fiction||m.05h83	557
publishing||m.0hz28	558
saint_petersburg||m.06pr6	559
businessman||m.012t_z	560
tsar_nicholas_ii||m.05hks	561
vladimir_lenin||m.05wh0sh	562
white_army||m.023723	563
fyodor_dostoevsky||m.032l1	564
edmond_rostand||m.0f0ph	565
leningrad||m.06pr6	566
finnish||m.01gp_d	567
manhattan||m.0cc56	568
movie_theater||m.0kcc7	569
universal_studios||m.016tw3	570
publisher||m.0hz28	571
nonfiction||m.05h83	572
house_un-american_activities_committee||m.01myjy	573
federal_reserve||m.02xmb	574
moral_philosophy||m.02jhc	575
mystery||m.02n4kr	576
science_fiction||m.06n90	577
yale||m.08815	578
harvard||m.03ksy	579
yom_kippur_war||m.08821	580
retired||m.06lry	581
pryor||m.0z7pp	582
attorney||m.04gc2	583
social_system||m.05b6rkp	584
nazism||m.05hyf	585
the_new_york_times||m.07k2d	586
nightmare||m.0cjgc	587
steve_ditko||m.079ws	588
musician||m.09jwl	589
neil_peart||m.05j7_	590
dallas_mavericks||m.0jmcv	591
video_games||m.01mw1	592
popular_culture||m.0g6p2	593
documentary_film||m.0jtdp	594
rand||m.01rmbs	595
pop_culture||m.0g6p2	596
locke||m.043s3	597
clemson||m.012vwb	598
duke||m.0dzst	599
john_locke||m.043s3	600
nonprofit_organization||m.0259tnd	601
cnrs||m.012bcd	602
berkeley||m.02zd460	603
helsinki||m.03khn	604
danish||m.0295r	605
norwegian||m.05f_3	606
allan_dwan||m.0h34	607
dwan||m.0h34	608
scriptwriter||m.0dxtg	609
mediterranean||m.04swx	610
algiers||m.0rtv	611
mediterranean_sea||m.04swx	612
phoenicians||m.0617q	613
united_nations||m.07t65	614
ir||m.03wbm	615
hinterland||m.022xdb	616
saint_augustine||m.0w6w	617
hejaz||m.01959t	618
sicily||m.06w92	619
syria||m.06vbd	620
arabia||m.0cvmv	621
spaniards||m.03ttfc	622
agha||m.09d89v	623
rose||m.06m11	624
taxation||m.07g82	625
minorca||m.0g87v	626
istanbul||m.09949m	627
faroe_islands||m.02w9s	628
caribbean||m.0261m	629
piracy||m.0ddct	630
mediterranean_region||m.07f7z7	631
colonial||m.022bh	632
injuries||m.02kh4w	633
alienation||m.08f7c4	634
mediterranean_basin||m.07f7z7	635
sahara||m.01w1vt	636
sunset||m.01b2w5	637
reptiles||m.06bt6	638
conifers||m.0hv3g	639
fig||m.0fw9d	640
total||m.03d938	641
accounting||m.0_jm	642
tonnes||m.07ny7	643
usd||m.09nqf	644
dj||m.02dsz	645
high_commissioner||m.019wcm	646
primary_school||m.068bs	647
amnesty_international||m.012l0	648
augustine||m.0w6w	649
folk_music||m.02w4v	650
eur||m.02l6h	651
cinema||m.0kcc7	652
short_films||m.02hmvc	653
nes||m.05j0w	654
playing_cards||m.05rj2	655
checkers||m.0gwfm	656
sport||m.06ntj	657
2014_fifa_world_cup||m.030791	658
ambient||m.0fd3y	659
pirate||m.0ddct	660
horror||m.03npn	661
mental_breakdown||m.012z_8	662
archaeology||m.0h61	663
wolf||m.084sq	664
orient||m.01k017	665
paleontology||m.05rjl	666
animated||m.0hcr	667
persia||m.03shp	668
socialization||m.0bmtw	669
etiquette||m.0dl7q	670
semiotics||m.077zf	671
colonialism||m.022bh	672
social_relations||m.069q1p	673
aaa||m.01rmsg	674
u.s._government||m.01bqks	675
nazi_germany||m.059z0	676
cia||m.0d6qjf	677
us_army||m.07wh1	678
communities||m.01qls	679
wwii||m.081pw	680
basic||m.019p2	681
paleolithic||m.05qc6	682
genetic_engineering||m.037yf	683
computer_science||m.01mkq	684
natural_resources||m.05fsp	685
mad_cow_disease||m.0jy66	686
magic||m.0czwj	687
egyptian||m.0cn75	688
taoism||m.07gvx	689
mercury||m.025sw5g	690
sulphur||m.025sf9q	691
islamic_world||m.01b5kq	692
syriac||m.0g5tm	693
hydrochloric_acid||m.0dc0x	694
east_asia||m.02qnk	695
noble_metals||m.015cb9	696
hungarians||m.0g5y6	697
traditional_chinese_medicine||m.01syr	698
kung_fu||m.02g597	699
tai_chi||m.07k4r	700
song_dynasty||m.0fpv5	701
taranto||m.0fkby	702
christian||m.01lp8	703
prague||m.05ywg	704
charles_i||m.0231r	705
polish||m.05qqm	706
medical_doctor||m.05t4q	707
isaac_newton||m.03s9v	708
institutions||m.01r28c	709
modern||m.01tv5c	710
freemasons||m.02_l9	711
pharmaceutical||m.02q3wl	712
carl_jung||m.0bk5r	713
chinese||m.01r2l	714
shakespeare||m.081k8	715
aliens||m.02m2p	716
phd||m.04zx3q1	717
charge-coupled_device||m.01zqt	718
ccd||m.01zqt	719
world_wide_web||m.0828v	720
decimal||m.0291n	721
american_national_standards_institute||m.0hrr	722
native||m.02s6ql	723
dec||m.026v5	724
ansi||m.0hrr	725
punched_card||m.0635q	726
united_states_federal_government||m.01bqks	727
pound_sterling||m.01nv4h	728
software||m.01mf0	729
bytes||m.015b9	730
printer||m.01m4t	731
digital_equipment_corporation||m.026v5	732
url||m.07xy0	733
graphical_user_interface||m.0375s	734
gui||m.0375s	735
dos||m.028lv	736
ibm||m.03sc8	737
dos||m.050xd	738
ms-dos||m.050xd	739
microsoft||m.04sv4	740
feed||m.035c93	741
terminator||m.03c6jy	742
amiga||m.0vvw	743
operating_system||m.05khh	744
protocol||m.0lb94	745
file_transfer_protocol||m.0dzxs	746
e-mail||m.02nf_	747
html||m.03g20	748
xml||m.08745	749
commodore_international||m.0248b	750
swedish||m.06mp7	751
byte||m.015b9	752
macintosh||m.0zd6	753
animation||m.0hcr	754
animated_gif||m.03bfb	755
flash||m.058b6	756
iran||m.03shp	757
mile||m.04vb3	758
mus||m.04rmv	759
dinosaur||m.029tx	760
computer_software||m.01mf0	761
filmmaking||m.03r8gp	762
disney||m.09b3v	763
flowers||m.0c9ph5	764
walt_disney_productions||m.09b3v	765
dreamworks||m.01gb54	766
choir||m.0l14jd	767
titan||m.0crby	768
aeneid||m.099gy	769
sparta||m.09472	770
akkadian||m.0dc0d	771
babylonian||m.0dc0d	772
mouse||m.04rmv	773
phoebus||m.0hd7	774
troad||m.01y6wn	775
kl||m.049d1	776
the_cult||m.013rfk	777
anatolia||m.0k80	778
dionysus||m.0h0kv	779
harbour||m.03htg	780
typhon||m.0l0_2	781
diseases||m.027x3	782
shiva||m.074l5	783
hittites||m.03gsz	784
babylonian||m.0cn3b	785
priestess||m.05xjb	786
the_stones||m.07mvp	787
yards||m.087tz	788
affairs||m.016nxz	789
female||m.02zsn	790
cupid||m.01rpf	791
pregnant||m.05vqh7	792
baby||m.0jnvp	793
interjection||m.018sfv	794
deer||m.09kx5	795
cow||m.01xq0k1	796
oresteia||m.014nf1	797
melody||m.09dsr	798
midas||m.056zy	799
phrygia||m.0hdm3	800
augustus||m.0ngg	801
diana||m.02bg9	802
palm_tree||m.0cdl1	803
folk_etymology||m.03p7lp	804
manners||m.0dl7q	805
builder||m.047x57	806
terracotta||m.017jcd	807
peloponnesus||m.0cdtv	808
arrangements||m.0z9w	809
suburb||m.0750y	810
igor_stravinsky||m.09h_q	811
band||m.05229	812
apollo||m.0q3w	813
kirk||m.0crtw	814
french_open||m.012xcl	815
emmanuel||m.01g0m2	816
armenian||m.0xrg	817
wimbledon||m.0mmmt	818
olympic_games||m.05nd_	819
atp||m.0t9s	820
rallying||m.0dr19	821
lisbon||m.04llb	822
injury||m.02kh4w	823
masters_tournament||m.014njb	824
arizona||m.0vmt	825
portland||m.02frhbc	826
roland_garros||m.012xcl	827
business||m.09s1f	828
ventures||m.026509	829
wayne_gretzky||m.0839s	830
shaquille_o'neal||m.012xdf	831
dupont||m.01cp5q	832
television_commercial||m.018ng8	833
relationships||m.015fwp	834
cbs||m.09d5h	835
new_york_times||m.07k2d	836
muhammad_ali||m.0h353	837
khmer||m.01lqm	838
southeast_asia||m.073q1	839
south_asia||m.06nn1	840
vietnamese||m.07zrf	841
harry||m.03647x	842
mon||m.0bxn4	843
mekong||m.0j0g5	844
thailand||m.07f1x	845
northeast_india||m.02vhj0	846
mekong_river||m.0j0g5	847
afroasiatic_languages||m.0hfp	848
afro-asiatic||m.0hfp	849
ancient_egyptian||m.0cn75	850
aramaic||m.0ycv	851
4000_bc||m.08ynw	852
valleys||m.07yxk	853
landlocked||m.01rgj6	854
euro||m.02l6h	855
basque||m.017k6	856
basque_language||m.017k6	857
moors||m.0c8r3	858
scrubland||m.06w1j5	859
charles||m.0231r	860
diocese||m.0dc9p	861
monarch||m.04syw	862
executive_power||m.02sdd	863
legislative_power||m.0c3b0	864
absolute_majority||m.02zf4g	865
landlocked_country||m.01rgj6	866
firearm||m.034qg	867
special_forces||m.01561c	868
four-wheel_drive||m.02988_	869
wwf||m.0829b	870
sunshine||m.06z0n	871
cigars||m.09k5z	872
privately_held_company||m.0565rv	873
geographical||m.034ns	874
helicopter||m.09ct_	875
digital_television||m.029j1	876
amateur_radio||m.0dxcx	877
folk||m.02w4v	878
sweet||m.02r6wr	879
winter_olympic_games||m.086px	880
firm||m.09s1f	881
american_football_conference||m.0hh4	882
afc||m.0hh4	883
nfl||m.059yj	884
national_football_conference||m.01ddqt	885
nfc||m.01ddqt	886
afc_championship_game||m.04_602	887
pittsburgh_steelers||m.05tfm	888
steelers||m.05tfm	889
tampa_bay_buccaneers||m.07l24	890
joseph_stalin||m.03_lf	891
stalinism||m.072qg	892
stalin||m.03_lf	893
modern_library||m.01h303	894
napoleon||m.0j5b8	895
the_animals||m.01s7mt3	896
food||m.02wbm	897
julius_caesar||m.041wm	898
whisky||m.082bv	899
stalinist||m.072qg	900
nazi||m.05hyf	901
civil_servant||m.0158jv	902
britain||m.034cm	903
eastern_bloc||m.0p366	904
mirrors||m.054_l	905
great_patriotic_war||m.02kxg_	906
trotskyism||m.0gsvq	907
amazon.com||m.0mgkg	908
amazon_kindle||m.03d068f	909
amazon||m.0mgkg	910
amphibians||m.0hjf	911
anura||m.09ld4	912
vertebrate||m.09686	913
frog||m.09ld4	914
paleozoic||m.05s9k	915
pangaea||m.098hc	916
urinary_bladder||m.07xtz	917
insights||m.03hl5x0	918
breathing||m.0lyf6	919
fertilisation||m.04czcn7	920
cylindrical||m.03h_4m	921
centimetres||m.024_6	922
inches||m.03th6	923
thyroid||m.07dnd	924
ponds||m.0184rb	925
muscle_contractions||m.046xb9	926
arthropod||m.0zkm	927
gall_bladder||m.01b_bw	928
urine||m.0b7q43	929
ammonia||m.0p6_	930
uric_acid||m.07syk	931
vocal||m.09l8g	932
chorus||m.0l14jd	933
explosive||m.02ryw	934
extra_time||m.02yw92	935
periods||m.025swc8	936
rocks||m.01cbzq	937
pond||m.0184rb	938
sri_lanka||m.06m_5	939
nursery||m.0284qd	940
bacteria||m.017q2	941
yard||m.087tz	942
odour||m.01jqkv	943
pufferfish||m.05w9z	944
coevolution||m.01b23d	945
hide||m.02rn9n	946
attacker||m.02sdk9v	947
iucn||m.0ptqy	948
over-exploitation||m.09g7v7k	949
world_conservation_union||m.0ptqy	950
yukon||m.087r4	951
russian_empire||m.0cdbq	952
acre||m.0t8t	953
lower_48||m.04_1l0v	954
montana||m.050l8	955
hawaii||m.0jbt3	956
oceanic_climate||m.02q1cb	957
russians||m.0g6ff	958
gabriel||m.0151j6	959
yukon_territory||m.087r4	960
lend-lease||m.0fhh1	961
committee||m.014vp3	962
earthquake||m.02r97	963
wyoming||m.0846v	964
latter-day_saints||m.0g5llry	965
russian_orthodox_church||m.0b06q	966
russian_orthodox||m.0b06q	967
halakha||m.03lw7	968
zinc||m.025sqz8	969
lignite||m.0brlq	970
united_states_geological_survey||m.01b69s	971
diesel_fuel||m.0l0xy	972
gallon||m.03cm3	973
carrots||m.0fj52s	974
fisheries||m.01sqr_	975
pound||m.05t56	976
summertime||m.078qz	977
all-terrain_vehicle||m.01xs7r	978
marijuana||m.054yc0	979
liquor||m.04shl0	980
south_dakota||m.06mz5	981
barack_obama||m.02mjmr	982
obama||m.02mjmr	983
population_density||m.0ypnz	984
municipality||m.04t6r	985
neighborhoods||m.0180xr	986
pass||m.020wcz	987
picture||m.02vxn	988
reality_television||m.09lmb	989
fungi||m.03154	990
selective_breeding||m.01chr5	991
global_warming||m.0d063v	992
poland||m.05qhw	993
international_monetary_fund||m.03y48	994
drowning||m.01g27f	995
motor||m.02mk9	996
shrubland||m.06w1j5	997
grain||m.01yyk	998
maize||m.053wn	999
hectare||m.09ppg	1000
bacterium||m.017q2	1001
united_nations_environment_programme||m.07x5b	1002
unep||m.07x5b	1003
nitrous_oxide||m.09bml	1004
solar_radiation||m.06z0n	1005
tonne||m.07ny7	1006
co2||m.01s7k	1007
fungicides||m.02khwf	1008
carbon_dioxide||m.01s7k	1009
grocery_store||m.01jpn4	1010
gasoline||m.05wy2	1011
the_doors||m.07bzp	1012
agnostic||m.0kq2	1013
bulldog||m.01k3tq	1014
new_mexico||m.05fjy	1015
jiddu_krishnamurti||m.018fkc	1016
hindu||m.03j6c	1017
neighbourhood||m.0180xr	1018
greta_garbo||m.0h14h	1019
lewis_carroll||m.03j2gxx	1020
bhagavad_gita||m.0dcyhd	1021
agnosticism||m.0kq2	1022
natural_lighting||m.06z0n	1023
car||m.0k4j	1024
glasses||m.0jyfg	1025
inch||m.03th6	1026
timeless||m.02qkk7l	1027
oxfordshire||m.0jt5zcn	1028
death||m.0294j	1029
lsd||m.04g9r	1030
stravinsky||m.09h_q	1031
santa||m.027g6wt	1032
chicago_symphony_orchestra||m.013b9_	1033
genealogy||m.0353s	1034
protista||m.05qgw	1035
eukaryota||m.02lnk	1036
fungus||m.03154	1037
ascomycota||m.0d26d	1038
plantae||m.05s2s	1039
vehicle||m.07yv9	1040
horse||m.03k3r	1041
niacin||m.09gvd	1042
beta-carotene||m.02y_3rf	1043
korea||m.048fz	1044
triglyceride||m.0fmjs	1045
omega-3_fatty_acids||m.05nkr	1046
docosahexaenoic_acid||m.05mbjl	1047
dha||m.05mbjl	1048
eicosapentaenoic_acid||m.05f4jp	1049
epa||m.05f4jp	1050
agricultural_research_service||m.01lcw_	1051
aquariums||m.0149r	1052
gauss||m.01t_z	1053
matrix||m.0xjzz	1054
teaching||m.02jfc	1055
iowa_state_university||m.03v6t	1056
logarithm||m.04jm3	1057
ss||m.06qmk	1058
ms||m.0dcqh	1059
american_psychological_association||m.0bk72	1060
iupac_nomenclature||m.08v1jk	1061
ether||m.02jk6	1062
lock||m.0161xv	1063
solubility||m.0g6ck	1064
density||m.02btf	1065
relaxation_time||m.05wc8l	1066
ionization_energy||m.0g776	1067
sulfur_dioxide||m.0dfwj	1068
chlorine||m.025tkqp	1069
liters||m.04lmb	1070
kilogram||m.047dr	1071
beetle||m.020jm	1072
odor||m.01jqkv	1073
orchid||m.05pjb	1074
diesel||m.0l0xy	1075
bitumen||m.0hr8	1076
kilograms||m.047dr	1077
plaintiff||m.065gc	1078
connecticut||m.01x73	1079
web_site||m.085n4	1080
directive||m.01602x	1081
drug_trafficking||m.01fzpw	1082
organised_crime||m.05nsg	1083
jerusalem||m.0430_	1084
the_star-spangled_banner||m.07mx2	1085
taiwan||m.06f32	1086
richard_nixon||m.06c97	1087
september_11_attacks||m.0d0vp3	1088
late_show||m.0ph24	1089
david_letterman||m.029_3	1090
the_coca-cola_company||m.03phgz	1091
disabilities||m.0fl5x	1092
tech||m.07c1v	1093
handheld||m.030swj	1094
massachusetts||m.05k7sb	1095
fatigue||m.01z0cf	1096
mouse||m.020lf	1097
genitive||m.0393z	1098
achaemenid_empire||m.01lzsb	1099
tablet||m.0bh9flk	1100
mandarin||m.0653m	1101
lower_class||m.0l4c9	1102
nahuatl||m.05hjc	1103
fibonacci_sequence||m.02ygw	1104
dutch||m.02bv9	1105
litmus||m.0bmj8l	1106
sulfuric_acid||m.077lr	1107
tartaric_acid||m.0k6r1	1108
liter||m.04lmb	1109
organic_acid||m.0hjl1	1110
organic_acids||m.0hjl1	1111
sulfate||m.0lk81	1112
bicarbonate||m.019dq	1113
carbonate||m.01s9f	1114
vitamin_c||m.07zqy	1115
drugs||m.02kjb_	1116
acetylsalicylic_acid||m.0qkc	1117
aspirin||m.0qkc	1118
rna||m.06fbf	1119
sulfur||m.025sf9q	1120
coo||m.01yc02	1121
cell_membrane||m.023j3	1122
polysaccharides||m.05_09	1123
asphalt||m.0hr8	1124
soluble||m.0g6ck	1125
oil_sands||m.01rq0w	1126
tar_sands||m.01rq0w	1127
utah||m.07srw	1128
babylon||m.01cyh	1129
photograph||m.068jd	1130
virgin||m.0mcgd	1131
nj||m.05fjf	1132
flooring||m.01c34b	1133
consumption||m.07jwr	1134
engine||m.02mk9	1135
kilometres||m.0db_d	1136
albanian||m.01267	1137
norse||m.05p1x	1138
non-profit_organization||m.0259tnd	1139
staff||m.04zm7_	1140
international_electrotechnical_commission||m.03x9w	1141
iec||m.03x9w	1142
nuclear_energy||m.05k97	1143
mission||m.0313zq	1144
rocket||m.09rvcxw	1145
apollo_program||m.0q3w	1146
astronaut||m.0htp	1147
manned_spacecraft_center||m.0182y2	1148
jules_verne||m.04093	1149
wright_brothers||m.0fzv_	1150
sabine||m.0n145	1151
windows||m.0d4v4	1152
president_richard_nixon||m.06c97	1153
communications||m.01lhf	1154
us_congress||m.07t31	1155
touchdown||m.01nv7n	1156
queen_elizabeth_ii||m.0d1_f	1157
smithsonian||m.0hfyj	1158
medium_earth_orbit||m.0ghr1d	1159
liquid_hydrogen||m.0g0nz	1160
liquid_oxygen||m.01tm_5	1161
gemini_program||m.03lhk7	1162
barbecue||m.0983v	1163
diarrhea||m.0f3kl	1164
feces||m.03241	1165
check||m.04nmy9	1166
orbital_mechanics||m.018wqr	1167
reconnaissance||m.012rvq	1168
episcopal_church||m.02rsw	1169
arthur||m.04904	1170
santa_claus||m.027g6wt	1171
christmas_day||m.01vq3	1172
sirius||m.06zbk	1173
christmas||m.01vq3	1174
plasma||m.09jww5	1175
16_mm_film||m.0cj78	1176
sundance_film_festival||m.07751	1177
miniseries||m.01z77k	1178
ufo||m.07tn5	1179
cosmonaut||m.0htp	1180
european_space_agency||m.02t63	1181
russian_federal_space_agency||m.024hnr	1182
xinhua_news_agency||m.01n13b	1183
russian_federation||m.06bnz	1184
malay||m.0y1mh	1185
space_shuttle||m.09l35	1186
edwards_air_force_base||m.0q_47	1187
decompression_sickness||m.0gkmv	1188
iss||m.03wky	1189
office||m.052zb	1190
international_space_station||m.03wky	1191
gallons||m.03cm3	1192
drowned||m.01g27f	1193
francis_bacon||m.030dr	1194
joint-stock_company||m.01_jrm	1195
parody||m.0gf28	1196
rubidium||m.025sckv	1197
rb||m.025sckv	1198
chernobyl_accident||m.07q37w	1199
chernobyl_disaster||m.07q37w	1200
density||m.0ypnz	1201
grey||m.036k5h	1202
sn||m.025sk5n	1203
monatomic||m.047ns4	1204
selenium||m.025sf8g	1205
sulfide||m.01qs38	1206
fluorine||m.025rqc3	1207
diatomic||m.026pf	1208
ag||m.025sf8x	1209
cu||m.025rsfk	1210
au||m.025rs2z	1211
ia||m.03s0w	1212
caustic_soda||m.0fw77	1213
lye||m.0fw77	1214
jacob||m.0jt0lm_	1215
supernovae||m.06wv0	1216
aluminium||m.027vj2v	1217
quantum_theory||m.069dx	1218
bipolar_disorder||m.01g2q	1219
drowsiness||m.0311pr	1220
vomiting||m.012qjw	1221
central_nervous_system||m.021z_	1222
hypertension||m.0k95h	1223
muscle_contraction||m.046xb9	1224
median_lethal_dose||m.04qly	1225
radiation_therapy||m.06kmz	1226
iodine-131||m.05_f4km	1227
peter||m.071wp	1228
hawaiian||m.03pmt	1229
uncial_script||m.0pn2_	1230
serbian||m.0k0sb	1231
bulgarian||m.01bkv	1232
eastern_asia||m.02qnk	1233
zhuyin||m.03c9hp8	1234
bopomofo||m.03c9hp8	1235
mandarin_chinese||m.0653m	1236
hanyu_pinyin||m.05wdp	1237
urdu||m.02hxcvy	1238
kurdish||m.0b1g2	1239
somali||m.028xxn	1240
americas||m.07c5l	1241
armenian_language||m.0xrg	1242
icelandic||m.01gmkg	1243
lm||m.04ckf7	1244
spanish_language||m.06nm1	1245
albanian||m.012v8	1246
hungarian||m.02ztjwg	1247
welsh||m.083tk	1248
ethiopic||m.0j2wk	1249
brahmic_family||m.0drvl	1250
serbo-croatian||m.06x8y	1251
croatian||m.0k0sv	1252
bosnian||m.01841n	1253
aluminum||m.027vj2v	1254
quantum_mechanics||m.069dx	1255
macroscopic||m.021r57	1256
magnetic_resonance_imaging||m.04xkp	1257
microscopic_scale||m.03qc7tx	1258
collagen||m.01tj2	1259
the_matrix||m.07cz2	1260
small_intestine||m.0pf2k	1261
large_intestine||m.0g5hq	1262
cardiac_muscle||m.026vdt	1263
bladder||m.07xtz	1264
chordate||m.01l95	1265
vertebral_column||m.01sbrs	1266
spine||m.01sbrs	1267
low_frequency||m.0156m1	1268
swim_bladder||m.0197nc	1269
spawn||m.024fsd	1270
feathers||m.0dfgf	1271
skeletal_system||m.016m0f	1272
ducks||m.09ddx	1273
biological_sciences||m.01540	1274
gray||m.036k5h	1275
pergamum||m.05tcm	1276
leonardo_da_vinci||m.04lg6	1277
italianate||m.059cb1	1278
forbes||m.01r2lw	1279
cytology||m.01wfw	1280
x-ray_diffraction||m.0877h	1281
computed_tomography||m.0dg0w	1282
main||m.04zyx	1283
argument_form||m.096825	1284
flu||m.0cycc	1285
common_cold||m.0n073	1286
music_school||m.01y64	1287
mirror||m.01j78g	1288
taiga||m.07pry	1289
bresson||m.0pyrp	1290
violin||m.07y_7	1291
palme_d'or||m.02wkmx	1292
mirror||m.054_l	1293
cinematographer||m.0dgd_	1294
robert_bresson||m.0pyrp	1295
press_conference||m.01s8fx	1296
milan||m.0947l	1297
autumn||m.0134l	1298
russian||m.0g6ff	1299
entrance_examination||m.05xlzx	1300
weasel||m.09cqt	1301
couch||m.02crq1	1302
jean-paul_sartre||m.045bg	1303
sartre||m.045bg	1304
groucho_marx||m.01wj9y9	1305
humor||m.09kqc	1306
elephant||m.0bwd_0j	1307
orthodox||m.01mzl7	1308
orthodoxy||m.01mzl7	1309
humour||m.09kqc	1310
pornography||m.0f0jjz	1311
afrikaans||m.0x82	1312
elephants||m.0bwd_0j	1313
night_time||m.01d74z	1314
wrinkles||m.02_x63	1315
dutch_language||m.02bv9	1316
nov||m.05cw8	1317
adobe||m.0vlf	1318
west_asia||m.023ptn	1319
southwestern_united_states||m.018hq1	1320
southwest_united_states||m.018hq1	1321
new_mexico_state_university||m.02jztz	1322
window||m.0d4v4	1323
skydiving||m.05zmb	1324
the_odyssey||m.05lm8	1325
dardanelles||m.027xm	1326
endemic||m.03rqj8	1327
archeology||m.0h61	1328
marsh||m.016nsr	1329
hittite_empire||m.03gsz	1330
oriental||m.01k017	1331
silk_road||m.0f5mq	1332
balkans||m.01jjk	1333
himalayas||m.09glw	1334
tropical_cyclone||m.07r2x	1335
yangtze_river||m.01y4t	1336
southern_asia||m.06nn1	1337
natural_resource||m.05fsp	1338
brunei||m.0167v	1339
united_arab_emirates||m.0j1z8	1340
nb||m.059s8	1341
north_american_free_trade_agreement||m.05jj_	1342
nafta||m.05jj_	1343
goldman_sachs||m.01xdn1	1344
citigroup||m.01dfb6	1345
net_worth||m.024fjv	1346
vishnu||m.0bl3p	1347
flood||m.02vdms	1348
israelites||m.0dxbn	1349
east_timor||m.02lx0	1350
eastern_orthodoxy||m.02rxj	1351
mecca||m.058wp	1352
medina||m.094vf	1353
burma||m.04xn_	1354
rv||m.01lgkm	1355
confucianism||m.01rkp	1356
zen_buddhism||m.0899b	1357
mainland_southeast_asia||m.0dpsf	1358
north_korea||m.05b7q	1359
mahayana_buddhism||m.05301	1360
northern_india||m.059vck	1361
rabindranath_tagore||m.0d0mbj	1362
dramatist||m.02hv44_	1363
myanmar||m.04xn_	1364
amartya_sen||m.0djqc	1365
oslo||m.05l64	1366
amp||m.0jn_	1367
the_netherlands||m.059j2	1368
march||m.01v12m	1369
scheduling||m.01hqsf	1370
africans||m.026zlyd	1371
papiamento||m.01_5gm	1372
solo||m.02h6p3	1373
imf||m.03y48	1374
shell||m.0g5vy	1375
us_dollar||m.09nqf	1376
queen_beatrix||m.0ktnm	1377
ascension||m.0gkzvnl	1378
american_culture||m.0syy7	1379
halloween||m.03lq2	1380
thanksgiving_day||m.027qtzz	1381
wireless||m.019dhf	1382
cdma||m.0211d	1383
benjamin_franklin||m.019fz	1384
fiat_money||m.017txn	1385
thomas_paine||m.07kwl	1386
paine||m.07kwl	1387
united_states_government||m.01bqks	1388
local_government||m.0dw5f	1389
the_states||m.09c7w0	1390
square_miles||m.0m7l2	1391
land_claims||m.02y161	1392
wisconsin||m.0824r	1393
spawning||m.024fsd	1394
new_hampshire||m.059f4	1395
chief_executive||m.0dq_5	1396
western_civilization||m.0282pp	1397
black_people||m.01hwt	1398
christopher_columbus||m.01pwz	1399
madeira||m.04_z1	1400
sigmund_freud||m.06myp	1401
albert_einstein||m.0jcx	1402
thomas_mann||m.07dnx	1403
hegel||m.039n1	1404
euclidean_geometry||m.02kvn	1405
mankind||m.01sgbd	1406
swami_vivekananda||m.0cdfl	1407
capital_punishment||m.01s5q	1408
last_judgment||m.015hb2	1409
freud||m.06myp	1410
white||m.02ctzb	1411
rodgers||m.0drc1	1412
plan||m.02q2rhf	1413
utopia||m.07ssw	1414
spinoza||m.015n8	1415
buddha||m.015k7	1416
orientalism||m.09spb	1417
the_world||m.02tcn5	1418
baruch_spinoza||m.015n8	1419
lives||m.04l507	1420
georg_wilhelm_friedrich_hegel||m.039n1	1421
modernist||m.04y41	1422
wagner||m.06c44	1423
gottlob_frege||m.0cz35	1424
kikongo||m.02mymm	1425
southern_african_development_community||m.02d2sm	1426
san||m.01v2x2	1427
bantu_peoples||m.01bgv	1428
kongo||m.02mymm	1429
kingdom||m.04szc	1430
great_famine||m.03t18	1431
reconquest||m.06m52	1432
non-aligned_movement||m.094g5	1433
social_democracy||m.06qnz	1434
un_security_council||m.07vnr	1435
kinshasa||m.0cf0s	1436
the_heritage_foundation||m.01tw7q	1437
tank||m.07cmd	1438
bananas||m.09qck	1439
tony_blair||m.0948xk	1440
optical_fiber||m.0985z0	1441
baptists||m.019cr	1442
adventists||m.025s83j	1443
pentecostal||m.05w5d	1444
the_catholic_church||m.02vxy_	1445
african||m.026zlyd	1446
dengue||m.09wsg	1447
domestic_violence||m.02gr_	1448
archive||m.01tygv	1449
protestantism||m.05sfs	1450
cia_world_factbook||m.01ldz	1451
respiratory_disease||m.08nhwb	1452
afdb||m.0b6css	1453
iaea||m.03w28	1454
icao||m.03w2s	1455
ifc||m.095pd	1456
ioc||m.03xcc	1457
itu||m.03ty3	1458
wipo||m.0834r	1459
jesuits||m.04399	1460
sugarcane||m.0fkjv	1461
cassava||m.0fm0p	1462
congo||m.01rxw	1463
u.n.||m.07t65	1464
total_s.a.||m.03d938	1465
exxonmobil||m.02s6x	1466
bp||m.0k5b5	1467
gulf_war||m.018w0j	1468
british_airways||m.0198z	1469
delta_air_lines||m.0k9ts	1470
faa||m.02_hj	1471
geraldo||m.014jy6	1472
ghost||m.038_l	1473
frankfurter_allgemeine_zeitung||m.02k8p8	1474
united_nations_security_council||m.07vnr	1475
dr_congo||m.088xp	1476
african_national_congress||m.0_00	1477
nelson_mandela||m.05g7q	1478
manuel||m.0c6n5	1479
united_states_army||m.07wh1	1480
confederate_states_army||m.01qy7b	1481
united_states_military_academy||m.07x4c	1482
ammunition||m.014tl	1483
fainting||m.04jpj9y	1484
robot||m.06fgw	1485
aichi_prefecture||m.02lf_x	1486
noise||m.0b92v9	1487
tokyo_university||m.017lvd	1488
laptop||m.01c648	1489
einstein||m.0jcx	1490
fedex||m.0k9s1	1491
sci-fi||m.06n90	1492
artificial_intelligence||m.0mkz	1493
isaac_asimov||m.03rx9	1494
northwest_territories||m.059ts	1495
marquess||m.0fyzk	1496
boreal_forest||m.07pry	1497
rain_shadow||m.02732j	1498
blossom||m.0c9ph5	1499
poplar||m.0nbyb	1500
willow||m.0mw_6	1501
carnivores||m.05glqkd	1502
mountain_lion||m.0kff3	1503
cougar||m.0kff3	1504
punjabi||m.0688f	1505
tagalog||m.07qv_	1506
ukrainian||m.0cjk9	1507
cree||m.0dqhd	1508
ethnic_diversity||m.0dnq8	1509
canadian_pacific_railway||m.03p1q8j	1510
anglican||m.0n2g	1511
anabaptist||m.01274	1512
switzerland||m.06mzp	1513
beekeeping||m.01vn35	1514
wood_pulp||m.01flq8	1515
commonwealth_games||m.09rt3	1516
palaeontology||m.05rjl	1517
parliamentary_democracy||m.018wl5	1518
the_queen||m.0d1_f	1519
official_opposition||m.01t3_r	1520
canadian_national_railway||m.05njt7	1521
canadian_football_league||m.0fnw5	1522
soccer||m.02vx4	1523
adolf_hitler||m.07_m9_	1524
electrical_engineering||m.02lp1	1525
bern||m.0d6nx	1526
intellectual_property||m.03t0y	1527
the_olympia||m.0146ts	1528
dissertation||m.01rt50	1529
austro-hungarian_empire||m.012m_	1530
the_times||m.09rkd	1531
u.s.a.||m.09c7w0	1532
self-confident||m.025zm9n	1533
ceylon||m.06m_5	1534
jewish_people||m.041rx	1535
metropolitan_opera||m.01fqg5	1536
celebrity||m.01rfz	1537
winston_churchill||m.082xp	1538
quantum_physics||m.069dx	1539
president_roosevelt||m.02yy8	1540
third_reich||m.059z0	1541
mozart||m.082db	1542
insight||m.03hl5x0	1543
black_holes||m.01h1s	1544
free_fall||m.0kwvl	1545
black_hole||m.01h1s	1546
pashto||m.0swlx	1547
oxus_river||m.0138t	1548
zoroastrianism||m.025sr3l	1549
zoroaster||m.0c363	1550
ashoka||m.0n5l	1551
tribal_areas||m.0326z	1552
timur||m.01fqr4	1553
babur||m.01g90	1554
isfahan||m.01gk3x	1555
nader_shah||m.02nry6	1556
delhi||m.09f07	1557
emir||m.0189kt	1558
khyber_pakhtunkhwa||m.05hwn	1559
elementary_education||m.02rq2k1	1560
al-qaeda||m.0v74	1561
mini||m.0hf2p	1562
us_government||m.01bqks	1563
government_corruption||m.0hj49	1564
nato||m.059dn	1565
endorheic||m.01v7yx	1566
talc||m.07qps	1567
us_geological_survey||m.01b69s	1568
uzbek||m.0jfsq	1569
shamanism||m.06nv_	1570
jew||m.041rx	1571
chief_executive_officer||m.0dq_5	1572
uae||m.0j1z8	1573
scotland_yard||m.06rk2	1574
remittances||m.08f4gj	1575
apricots||m.0fnfy	1576
standard_chartered_bank||m.02hszk	1577
usgs||m.01b69s	1578
amu_darya||m.0138t	1579
telecommunication||m.029g_vk	1580
maternal_death||m.01zn8_	1581
independence_day||m.03bxns	1582
buzkashi||m.016pxy	1583
medieval_greek||m.06l4bz	1584
illyria||m.0gdpk	1585
byzantine_empire||m.017cw	1586
naples||m.0fhsz	1587
albanians||m.01267	1588
constantinople||m.09949m	1589
bosnia||m.0166b	1590
partisans||m.047d0_	1591
communist||m.01m59	1592
ulema||m.0161df	1593
prison||m.0d1w9	1594
judicial_system||m.0g6tm	1595
socialist_party||m.01qdcv	1596
croatia||m.01pj7	1597
general_staff||m.04zm7_	1598
balkan_peninsula||m.01jjk	1599
summer||m.078qz	1600
upland||m.03cjrt	1601
brown_bear||m.01dxs	1602
gray_wolf||m.084sq	1603
european_community||m.04f72s7	1604
hectares||m.09ppg	1605
gorge||m.0kh8w	1606
international_civil_aviation_organization||m.03w2s	1607
macedonians||m.027wjq	1608
roma||m.06j2v	1609
romani_people||m.06j2v	1610
romanian||m.02hxc3j	1611
mainline||m.02zntx	1612
marches||m.01v12m	1613
seventh-day_adventist_church||m.072w0	1614
compilation||m.02jbfk	1615
albanian_language||m.012v8	1616
baptism||m.01cvx	1617
the_band||m.07m4c	1618
pertussis||m.016ygs	1619
cardiovascular_disease||m.02k6hp	1620
indonesian||m.097kp	1621
west_malaysia||m.09bdm	1622
scripture||m.02mdj1	1623
guru_granth_sahib||m.02l0r9	1624
quran||m.096tx	1625
yahweh||m.087zl	1626
maltese_language||m.04t3_	1627
yhwh||m.087zl	1628
indonesian_language||m.097kp	1629
malay_language||m.0y1mh	1630
king_james_version||m.048lc	1631
peninsular_malaysia||m.09bdm	1632
western_asia||m.023ptn	1633
chemical_weapons||m.0bwkbcx	1634
united_nations_general_assembly||m.07vp7	1635
international_telecommunication_union||m.03ty3	1636
shia_islam||m.06pq6	1637
zoroastrian||m.025sr3l	1638
diodorus_siculus||m.0pcy5	1639
guardian||m.0cnn5	1640
upper_paleolithic||m.04c5fv	1641
persian_language||m.032f6	1642
imperial_russia||m.0cdbq	1643
azeri||m.033qt1	1644
azerbaijanis||m.033qt1	1645
chromium||m.025tkr6	1646
manganese||m.025s0zp	1647
green_vegetables||m.05f725	1648
spirits||m.04shl0	1649
georgians||m.029q52	1650
georgian||m.014267	1651
string_instruments||m.0d8lm	1652
wind_instruments||m.0859_	1653
performance_art||m.01350r	1654
pop_music||m.064t9	1655
pop||m.064t9	1656
applied_art||m.04tkmt	1657
textile||m.0dnr7	1658
mint||m.04sg5	1659
cilantro||m.01y4xf	1660
coriander||m.01y4xf	1661
beverage||m.0271t	1662
romanesque||m.0dvgt	1663
world_chess_champion||m.0167pc	1664
nebulae||m.05fny	1665
ngc||m.0fmyx	1666
j2000||m.01cdn8	1667
japanese_language||m.03_9r	1668
hips||m.06_kbr	1669
strike||m.02rj0b	1670
paradigm||m.017q0c	1671
applied_arts||m.04tkmt	1672
fine_art||m.0mg1w	1673
woodblock_printing||m.05h7m0	1674
goethe||m.042q3	1675
expressionism||m.0pybl	1676
cubism||m.09ff3	1677
dadaism||m.0298q	1678
surrealism||m.073_6	1679
picasso||m.060_7	1680
modernism||m.04y41	1681
romantic_comedy||m.06cvj	1682
abstract_expressionist||m.012yb9	1683
roy_lichtenstein||m.0gcgd	1684
lichtenstein||m.0gcgd	1685
rembrandt||m.0bskv2	1686
excel||m.052tr	1687
video_game||m.01mw1	1688
michelangelo||m.058w5	1689
cubist||m.09ff3	1690
chair||m.01mzpv	1691
judgment||m.03cmgry	1692
miscarriage||m.0127lb	1693
spontaneous_abortion||m.0127lb	1694
lupus||m.04nz3	1695
general_anesthesia||m.023kv_	1696
national_cancer_institute||m.03nw5g	1697
sepsis||m.014w_8	1698
hemorrhage||m.012n6x	1699
contraception||m.01cnz	1700
menstruation||m.025swc8	1701
maternal_mortality||m.01zn8_	1702
german_measles||m.0175qw	1703
radiotherapy||m.06kmz	1704
haemorrhage||m.012n6x	1705
gynaecology||m.0dxfq	1706
fort_ticonderoga||m.0cl_7	1707
13_colonies||m.08csr	1708
thirteen_colonies||m.08csr	1709
rearguard||m.043kk2z	1710
northern_army||m.01_bmf	1711
west_indies||m.0261m	1712
the_king||m.02jq1	1713
detroit||m.02dtg	1714
new_york||m.02_286	1715
seminole||m.0198dl	1716
desertion||m.02gkwl	1717
total_loss||m.026pxrk	1718
east_indies||m.0k51b	1719
amperes||m.0jn_	1720
centimetre||m.024_6	1721
word||m.052yv	1722
time_complexity||m.0c4gy	1723
arbitrariness||m.08kz40	1724
program_optimization||m.01gxp_	1725
paradigms||m.017q0c	1726
leibniz||m.0372p	1727
bell_laboratories||m.0179y	1728
frege||m.0cz35	1729
carrot||m.0fj52s	1730
bloom||m.0c9ph5	1731
angiosperms||m.04sjm	1732
analgesic||m.0y09	1733
xerostomia||m.04d7y3	1734
dry_mouth||m.04d7y3	1735
fl_oz||m.01w8dz	1736
tooth_decay||m.025j63	1737
phenol||m.0602p	1738
dental_caries||m.025j63	1739
leukemia||m.04psf	1740
sodium_lauryl_sulfate||m.0f563	1741
corticosteroid||m.0fx3s	1742
headaches||m.0j5fv	1743
diabetes_mellitus||m.0c58k	1744
acne||m.0jwqt	1745
sodium_bicarbonate||m.014dn0	1746
baking_soda||m.014dn0	1747
warfarin||m.01jjmt	1748
chinese_medicine||m.01syr	1749
talmud||m.07gnt	1750
anton_van_leeuwenhoek||m.0bj_v	1751
hellenistic_civilization||m.02blmn	1752
illyrian||m.0gdpk	1753
peloponnese||m.0cdtv	1754
hellespont||m.027xm	1755
diodorus||m.0pcy5	1756
josephus||m.046hq	1757
ptolemaic_kingdom||m.02vkl1t	1758
babylonia||m.0cn3b	1759
fox||m.0cjdk	1760
death_sentence||m.01s5q	1761
west_nile_virus||m.09fbp	1762
aelian||m.021lc	1763
ptolemaic_egypt||m.02vkl1t	1764
testament||m.03r562	1765
character||m.0k5v2	1766
rash||m.0v4rnx	1767
delusions||m.0xnpq	1768
tigris||m.07pgr	1769
mahayana||m.05301	1770
middle_persian||m.03m34v	1771
polish_language||m.05qqm	1772
russian_language||m.06b_j	1773
complex_system||m.09blq	1774
arcade||m.0d76r	1775
arcade_game||m.0d76r	1776
digital||m.026v5	1777
ram||m.06f_v	1778
saturday_night_live||m.039cq4	1779
personal_computers||m.0643t	1780
commodore_vic-20||m.0jgz0	1781
carl_nielsen||m.0p54h	1782
nintendo_64||m.05h5m	1783
playstation_2||m.066kp	1784
orchidaceae||m.05pjb	1785
liliaceae||m.016g2_	1786
narcissus||m.012047	1787
asteraceae||m.0l5r	1788
compositae||m.0l5r	1789
tube||m.06slfd	1790
apa||m.0bk72	1791
helianthus_annuus||m.0ftb8	1792
fabaceae||m.0gyw4	1793
astronomical_object||m.01d9ll	1794
sir_william_herschel||m.08649	1795
william_herschel||m.08649	1796
carl_friedrich_gauss||m.01t_z	1797
kilometre||m.0db_d	1798
venus||m.09bcm	1799
hubble_space_telescope||m.0b0m2	1800
neos||m.05f8s	1801
drug_addiction||m.0466pc0	1802
rig_veda||m.0q2df	1803
light-years||m.02wpm_	1804
arcminutes||m.0zgv	1805
chinese_constellation||m.0n8lg	1806
chinese_constellations||m.0n8lg	1807
scorpius||m.06pgz	1808
light_years||m.02wpm_	1809
parsecs||m.05td3	1810
solar_masses||m.0179r5	1811
astronomical_units||m.0n0_	1812
original_video_animation||m.0svgs	1813
ova||m.0svgs	1814
video_cd||m.0brkq	1815
vcd||m.0brkq	1816
the_walt_disney_company||m.09b3v	1817
the_giant||m.02rx_4	1818
the_super_dimension_fortress_macross||m.0q6g3	1819
sexual_intercourse||m.06vp9	1820
crime||m.0lsxr	1821
yaoi||m.0f9s9	1822
us_$||m.09nqf	1823
ottoman_architecture||m.083lvc	1824
medieval_period||m.04rjz	1825
phrygians||m.0hdm3	1826
king_midas||m.056zy	1827
jerome||m.042pm	1828
trier||m.07gdw	1829
gaul||m.094c_	1830
britannia||m.03j38	1831
early_christian||m.03_kxc	1832
the_remains||m.0b4sl1	1833
eastern_orthodox_church||m.02rxj	1834
civil_service||m.0158jv	1835
fusion||m.01fh36	1836
f-104_starfighter||m.0l53f	1837
se||m.025sf8g	1838
biking||m.01sgl	1839
konya||m.019_8m	1840
turkish||m.07qr6	1841
ottoman||m.083lvc	1842
classical_music||m.0ggq0m	1843
joker||m.0p6vc	1844
rabbit||m.06mf6	1845
charles_v||m.0j9gg	1846
maltese||m.04t3_	1847
bengali||m.01c7y	1848
tigrinya||m.0nj_3	1849
galician||m.01q5d9	1850
arabian_peninsula||m.0cvmv	1851
czech||m.01wgr	1852
sufism||m.06_wx	1853
scots||m.0h407	1854
malayalam||m.0999q	1855
sofa||m.02crq1	1856
salat||m.01_40w	1857
hijaz||m.01959t	1858
email||m.02nf_	1859
alfred_hitchcock||m.0j_c	1860
blonde||m.0294jb	1861
television_program||m.0f2f9	1862
jesuit||m.04399	1863
abbott||m.0qkhb	1864
costello||m.0qkj7	1865
set_design||m.025tx7	1866
expressionist||m.0pybl	1867
british_film_institute||m.031f7l	1868
the_guardian||m.0cnn5	1869
variety||m.01lryt	1870
laurence_olivier||m.0byfz	1871
con_man||m.0ny80	1872
point||m.03x8x8	1873
james_stewart||m.044qx	1874
grace_kelly||m.0bq1z	1875
blu-ray||m.02nxhr	1876
boredom||m.01j6mj	1877
roger_ebert||m.0dfps	1878
horror_movie||m.03npn	1879
anthology||m.01tz3c	1880
boss||m.01l0nb	1881
romantic_drama||m.02l7c8	1882
renal_failure||m.01psyx	1883
double_bass||m.02fsn	1884
sebastian||m.01kq6y	1885
chairs||m.01mzpv	1886
charles_gounod||m.0lzwk	1887
detective||m.0vjs6	1888
witch||m.0863g	1889
cheque||m.04nmy9	1890
sir_arthur_conan_doyle||m.0ky1	1891
mark_twain||m.014635	1892
brooklyn||m.0cr3d	1893
leyden||m.0cl8c	1894
tamil||m.07c9s	1895
sinhalese||m.02002f	1896
mongolian||m.0148c4	1897
ainu_language||m.0jdg7	1898
germans||m.013xrm	1899
austria-hungary||m.012m_	1900
hungarian||m.017y_m	1901
slovenian||m.06zvd	1902
italian||m.09y2k2	1903
tyrol||m.0133jj	1904
styria||m.01gpzx	1905
tirol||m.0133jj	1906
slovene||m.06zvd	1907
rhine_river||m.06fz_	1908
danube_river||m.026zt	1909
roman_gaul||m.094c_	1910
rhine||m.06fz_	1911
eastern_roman_empire||m.017cw	1912
germanic_tribes||m.038cy	1913
suebi||m.071n9	1914
byzantium||m.017cw	1915
betrothal||m.09t3w	1916
ostrogoths||m.05m3b	1917
rheims||m.0d117	1918
ostrogoth||m.05m3b	1919
gudrun||m.0lzs8	1920
kiev||m.02sn34	1921
saint_paul||m.060nc	1922
ludwig_van_beethoven||m.04k15	1923
jawaharlal_nehru||m.044js	1924
oceanography||m.0c0g3	1925
peak||m.09d_r	1926
pete||m.0jlrg	1927
scotch||m.074y7	1928
religious_music||m.0138g2	1929
bully||m.027vd9	1930
rhyming_slang||m.0222p	1931
gypsy||m.06j2v	1932
a_clockwork_orange||m.05ldxl	1933
clockwork_orange||m.05ldxl	1934
royal_shakespeare_company||m.016fgv	1935
the_edge||m.01vswx5	1936
edinburgh_festival_fringe||m.022t8s	1937
globalization||m.0cjr0	1938
dutch_east_india_company||m.0bqzf	1939
bergen-belsen_concentration_camp||m.0139dh	1940
tulip||m.0k362	1941
pulp||m.01flq8	1942
metro||m.0195fx	1943
city_centre||m.02k2zx	1944
sephardi_jews||m.013b7g	1945
america||m.07c5l	1946
calvinism||m.01t7j	1947
yiddish||m.0880p	1948
roman_catholic_church||m.02vxy_	1949
lutheranism||m.04pk9	1950
pvda||m.0d2s4	1951
city_planning||m.0cbbq	1952
gothic_architecture||m.0f447	1953
renaissance_architecture||m.0bdgp	1954
baroque_architecture||m.01yhg8	1955
gothic||m.0f447	1956
jugendstil||m.0g6pl	1957
art_nouveau||m.0g6pl	1958
georgian||m.03cz2	1959
akzo_nobel||m.02hr3s	1960
rembrandt_van_rijn||m.0bskv2	1961
sneakers||m.09kjlm	1962
parking_garage||m.055xqs	1963
hermitage_museum||m.017qyk	1964
electronic_dance_music||m.08cyft	1965
king_willem-alexander||m.0pkr_	1966
american_football||m.0jm_	1967
midfielder||m.02nzb8	1968
labour_party||m.0d2s4	1969
d66||m.0175yt	1970
agglomeration||m.01j7bs	1971
queen_wilhelmina||m.0pxcz	1972
tram||m.07kfm	1973
nederlandse_spoorwegen||m.016mtj	1974
cycling||m.01sgl	1975
bike||m.0199g	1976
times||m.09rkd	1977
music_video||m.0mdxd	1978
volkswagen_group||m.07_zt	1979
volkswagen||m.07ywl	1980
ag||m.03s392	1981
chief_financial_officer||m.0krdk	1982
drive_shaft||m.03_3kb	1983
mercedes||m.052mx	1984
opel||m.05kzl	1985
horsepower||m.03n12	1986
vw||m.07ywl	1987
golf||m.018wwb	1988
rally_racing||m.0dr19	1989
clean||m.01mhsd8	1990
asf||m.0nzm	1991
sedan||m.021mp2	1992
motorsport||m.0410tth	1993
4wd||m.02988_	1994
british_touring_car_championship||m.057280	1995
btcc||m.057280	1996
turbocharger||m.07lkm	1997
toyota||m.07mb6	1998
american_le_mans_series||m.0309py	1999
alms||m.0309py	2000
silverstone||m.02l6n_	2001
international_olympic_committee||m.03xcc	2002
typeface||m.0h58n	2003
fc_barcelona||m.0hvgt	2004
new_york_yankees||m.0cqt41	2005
yankees||m.0cqt41	2006
everton||m.0mmd6	2007
elvis||m.02jq1	2008
gas_station||m.0gm3m	2009
http||m.03hgt	2010
